{
  "维护国家主权、统一和领土完整是（）的共同义务。": "D",
  "《国家安全法》规定，机关、团体和其他组织应当对本单位的人员进行（）教育。": "B",
  "网信、电信、公安、国家安全等主管部门发现某单位网站信息中含有恐怖主义、极端主义内容的信息，应当按照职责分工，及时对该单位采取一定措施，进行处理。以下措施不符合法律规定的是（）": "C",
  "国家安全机关的工作人员依法执行国家安全工作任务时，经出示相应证件，有权（）中国公民或者境外人员的身份证明。": "B",
  "任何公民和组织都应当保守所知悉的有关反间谍工作的（）": "A",
  "任何单位和个人都有（）、配合有关部门开展反恐怖主义工作的义务。": "B",
  "对被教唆、胁迫、引诱参与恐怖活动、极端主义活动，或者参与恐怖活动、极端主义活动情节轻微，尚不构成犯罪的人员，公安机关应当组织有关部门、村民委员会、居民委员会、所在单位、就读学校、家庭和监护人对其进行（）。": "B",
  "在境外受胁迫或者受诱骗参加敌对组织、间谍组织，从事危害中华人民共和国国家安全的活动，入境后通过所在单位及时向国家安全机关、公安机关如实说明情况，并有悔改表现的，（）": "D",
  "对非法持有属于国家秘密的文件、资料和其他物品的，以及非法持有、使用专用间谍器材的，国家安全机关可以依法对其人身、物品、住处和其他有关的地方进行（）": "A",
  "公安机关调查恐怖活动嫌疑，经县级以上公安机关负责人批准，可以根据其危险程度，责令恐怖活动嫌疑人员遵守一定的约束措施。下面哪一项不属于法定约束措施？（）": "D",
  "中华人民共和国公民、一切国家机关和武装力量、各政党和各人民团体、企业事业组织和其他社会组织，都有维护（）的责任和义务。": "B",
  "国家安全工作应当坚持总体国家安全观，以人民安全为（），以政治安全为（），以经济安全为（），以军事、文化、社会安全为（），以促进国际安全为依托，维护各领域国家安全，构建国家安全体系，走中国特色国家安全道路。": "B",
  "中国的主权和领土完整不容侵犯和分割。维护国家主权、统一和领土完整是包括（）在内的全中国人民的共同义务。": "D",
  "举办国际会议、涉外活动时，主办或承办单位（）向国家安全机关通报。": "D",
  "国家安全机关是（）的主管机关。": "D",
  "公民和组织发现间谍行为，应当及时向国家安全机关报告；向（）等其他国家机关、组织报告的，相关国家机关、组织应当立即移送国家安全机关处理。": "B",
  "国家安全机关开展国家安全专门工作，可以依法采取必要手段和方式，有关部门和地方应当在职责范围内（）。": "D",
  "国家安全机关在反间谍工作中必须依靠（）的支持，动员、组织人民防范、制止和惩治危害国家安全的间谍行为。": "C",
  "国家建立国家安全工作督促检查和（），确保国家安全战略和重大部署贯彻落实。": "B",
  "反间谍工作应当依法进行，尊重和保障（），保障公民和组织的合法权益。": "A",
  "在涉重要国家机关、重点科研单位、军事设施和军工企业单位周边安全控制区域内的建设项目以及境外组织、机构、个人及外商投资企业投资的建设项目中，其涉及国家安全事项许可申请由（）受理。": "A",
  "国家依法保护公民宗教信仰自由和正常宗教活动，坚持宗教独立自主自办的原则，防范、制止和依法惩治利用（）进行危害国家安全的违法犯罪活动。": "D",
  "公民和组织因支持、协助国家安全工作导致财产损失的，按照国家有关规定给予（）；造成人员伤害或者死亡的，按照国家有关规定给予（）。": "B",
  "（）和组织支持、协助国家安全工作的行为受法律保护。": "A",
  "任何个人和组织违反国家安全法和有关法律，（）或者从事危害国家安全活动的，依法追究法律责任。": "C",
  "任何个人和组织不得有危害国家安全的行为，不得向危害国家安全的个人或者组织提供任何（）。": "C",
  "国家根据经济社会发展和（）的需要，不断完善维护国家安全的任务。": "C",
  "对可能即将发生或者已经发生的危害国家安全的事件，（）以上地方人民政府及其有关主管部门应当立即按照规定向上一级人民政府及其有关主管部门报告，必要时可以（）上报。": "D",
  "国家安全机关因侦察间谍行为的需要，根据国家有关规定，（），可以采取技术侦察措施。": "A",
  "根据《反间谍法》规定，国家安全机关的工作人员依法执行任务时，（），才可以进入限制进入的有关地区、场所、单位，查阅或者调取有关的档案、资料、物品。": "D",
  "任何个人和组织都不得非法持有、使用间谍活动特殊需要的（）。": "A",
  "国家安全机关工作人员依法执行任务时，依照规定出示相应证件，有权查验中国公民或者境外人员的（），向有关组织和人员调查、询问有关情况。": "D",
  "国家安全机关的工作人员在依法执行（）的情况下，经出示证件，可以优先乘坐交通工具，遇到交通阻碍时，可以优先通行。": "B",
  "下列哪些属于危害国家安全的行为：（）": "D",
  "我国的（）规定，如果公民发现危害国家安全法的行为，应当及时向国家安全机关报告。": "D",
  "坚持各民族一律平等，加强民族交往、交流、交融，防范、制止和依法惩治（）活动，维护国家统一、民族团结和社会和谐，实现各民族共同团结奋斗、共同繁荣发展。": "A",
  "根据维护国家安全工作的需要，国家依法保护有关机关专门从事国家安全工作人员的（）和合法权益，加大人身保护和安置保障力度。": "D",
  "任何个人和组织都不得非法持有属于（）的文件、资料和其他物品。": "D",
  "习近平总书记针对国际安全问题指出：“既重视自身安全，又重视共同安全，打造（），推动各方朝着互利互惠、共同安全的目标相向而行。”": "C",
  "国家安全工作应当坚持总体国家安全观，以（）为宗旨。": "A",
  "（）领导全国武装力量，决定军事战略和武装力量的作战方针，统一指挥维护国家安全的军事行动，制定涉及国家安全的军事法规，发布有关决定和命令。": "C",
  "根据维护国家安全工作的需要，国家依法保护有关机关专门（）的身份和合法权益，加大人身保护和安置保障力度。": "C",
  "《国家安全法》是经（）通过的。": "D",
  "国家决定进入紧急状态、战争状态或者实施国防动员后，履行国家安全危机管控职责的有关机关依照法律规定或者（）规定，有权采取限制公民和组织权利、增加公民和组织义务的特别措施。": "D",
  "国家安全危机事件发生后，履行国家安全危机管控职责的有关机关，应当按照规定准确、及时报告，并依法将有关国家安全危机事件发生、发展、管控处置及善后情况（）。": "B",
  "主管反间谍工作的机关是（）。": "A",
  "国家安全机关的工作人员依法执行任务时，根据国家有关规定，经过批准，出示相应证件，可以进入限制进入的有关地区、场所、单位，查阅或者（）有关的档案、资料、物品。": "B",
  "国家安全机关对下列用于间谍行为的工具和其他财物，以及用于资助间谍行为的资金、场所、物资，经过（）国家安全机关负责人批准，可以依法查封、扣押、冻结。": " C ",
  "在境外受胁迫或者受诱骗参加敌对组织、间谍组织，从事危害中华人民共和国国家安全的活动，及时向（）如实说明情况，并有悔改表现的，可以不予追究。": " A ",
  "公民和组织发现间谍行为，应当及时向（）报告；向公安机关等其他国家机关、组织报告的，相关国家机关、组织应当立即移送国家安全机关处理。": " D ",
  "任何个人和组织都不得非法持有、使用间谍活动特殊需要的专用间谍器材。专用间谍器材由（）依照国家有关规定确认。": " A ",
  "在境外受胁迫或者受诱骗参加敌对组织、间谍组织，从事危害中华人民共和国国家安全的活动，及时向中华人民共和国驻外机构如实说明情况，或者入境后直接或者通过所在单位及时向国家安全机关、公安机关如实说明情况，并有（）表现的，可以不予追究。": " C ",
  "（）违反国家安全法的，可以限期离境或者驱逐出境。": " B ",
  "当事人对国家安全机关作出的行政处罚决定、行政强制措施决定不服的，可以自接到决定书之日起法定期限内，向作出决定的（）申请行政复议。": " B ",
  "国家依法采取必要措施，保护海外（）的安全和正当权益，保护国家的海外利益不受威胁和侵害。": " B ",
  "实施间谍行为，有自首或者立功表现的，（）；有重大立功表现的，给予奖励。": " C ",
  "某国家机关的机要人员利用职务上的便利，将其所知悉、掌握的大量国家机密、绝密提供给境外文化研究组织或者外籍朋友，对该行为如何认定？（）": " B ",
  "某国家机关的机要人员在某次出国访问中，被胁迫、诱骗与境外间谍机构签订“劳务协议”，回国后直接或间接及时向国家安全机关、公安机关如实说明情况，并有悔改表现的，对该行为如何认定？（）": "D ",
  "某国家机关工作人员甲借到M国探亲的机会滞留不归。一年后甲受雇于M国的一个专门收集有关中国军事情报的组织，随后受该组织的指派潜回中国，找到其在某军区参谋部工作的战友乙，以1万美元的价格从乙手中购买了3份军事机密材料。对甲的行为应如何处理？（）": " C ",
  "我国公民甲得知其好友乙正在为境外某公司收集我国的经济情报，遂向乙提供了一先进的微型摄像机，供乙刺探我国情报使用。后两人均被抓获，甲的行为构成（）。": " B ",
  "某甲系我国某重要基地一名工程师，在出国进修期间接受境外间谍机构任务，回国后多次从基地计算机系统中窃取国家秘密送交国外，后被抓获。某甲的行为属于何种犯罪？（）": " A ",
  "某甲原系一国有企业干部，后来利用出国的机会投敌叛变，加入该国间谍组织，后来在受该组织派遣回国执行任务时被抓获。该甲的行为如何判定？（）": " A ",
  "国务院公安部门、国家安全部门、外交部门和省级反恐怖主义工作领导机构对于需要认定恐怖活动组织和人员的，应当向（）提出申请。": " B ",
  "国家加强国家安全新闻宣传和舆论引导，通过多种形式开展国家安全宣传教育活动，将国家安全教育纳入国民教育体系和（）体系，增强全民国家安全意识。": " D ",
  "履行国家安全危机管控职责的有关机关依法采取处置国家安全危机的（）措施，应当与国家安全危机可能造成的危害的性质、程度和范围相适应。": " C",
  "对可能即将发生或者已经发生的危害国家安全的事件，（）。": "D ",
  "国家秘密在一定时间内只限（）知道。": " A ",
  "冒用（）、气功或者以其他名义建立，神化、鼓吹首要分子，利用制造、散布迷信邪说等手段蛊惑、蒙骗他人，发展、控制成员，危害社会的非法组织，应当认定为“邪教组织”": " C ",
  "从我国历史和现实情况看，邪教的根本目的是企图谋取（）地位和权力。": " B ",
  "网上有很多对于邪教的宣传，发现这些宣传之后你应该（）。": " A ",
  "国家安全的支柱与核心是（）。": " A ",
  "根据《中华人民共和国反恐怖主义法》，司法机关调查情况时，拒绝提供信息，可能会被处（）。": " C ",
  "（）依照宪法规定，决定战争和和平的问题，行使宪法规定的涉及国家安全的其他职权。": "C ",
  "《中华人民共和国反恐怖主义法》所称恐怖活动组织是指（）以上为实施恐怖活动而组成的犯罪组织。": " A ",
  "遇到核与辐射恐怖袭击不正确的方法是（）。": " D ",
  "以下属于常规恐怖袭击手段的是（）。": " A ",
  "在遭遇恐怖分子劫持时，下列不正确的做法是（）。": " B ",
  "《中华人民共和国反恐怖主义法》规定，铁路、公路、水上、航空的货运和邮政、快递等物流运营单位应当实行（），对客户身份进行查验，依照规定对运输、寄递物品进行安全检查或者开封验视。对禁止运输、寄递存在重大安全隐患或者客户拒绝安全查验的物品，不得运输、寄递。": " B ",
  "《中华人民共和国反恐怖主义法》所称恐怖事件，是指正在发生或者已经发生的造成或者可能造成（）的恐怖活动。": " C ",
  "大学生发现非法的宣传品、报刊、信函后，正确的处理方法是（）。": " C ",
  "学生小张随导师开展一项国家级科研课题，某日在网上收到一封邮件，信中言称是国外一家科研机构，希望发表他们的科研成果，并提出会支付高额报酬。做法错误的是（）。": " B ",
  "政治安全主要是指政权安全、制度安全、意识形态安全、执政安全。政治安全的核心是（）。": " D ",
  "党的十八届三中全会决定成立（），加强对国家安全工作的领导。": " B ",
  "“总体国家安全观”提出要以人民安全为宗旨，以（）为根本，以经济安全为基础，以军事、文化、社会安全为保障，以促进国际安全为依托，走中国特色国家安全道路。": " C ",
  "“总体国家安全观”是由（）首次提出的。": " B ",
  "涉密计算机可以使用（）。": " C ",
  "《中华人民共和国反恐怖主义法》于（）通过。": " A ",
  "贯彻落实总体国家安全观，加快国家安全法治建设，构建国家安全法律制度体系是（）重要会议上首次提出的。": " C ",
  "（）是指一个主权国家在国际社会中生存需求和发展需求的总和。": " C ",
  "国家独立自主、自力更生地建设和巩固国防，实行（）战略，坚持全民自卫原则。": " A ",
  "新时期的国家安全战略将外部安全与（）置于同等地位。": " D ",
  "人民是国家安全的（）和管理者": " C ",
  "维护国家安全，应当坚持共同安全的原则，坚持（）。": " A ",
  "维护国家安全，应当与（）相协调": " A ",
  "守土有责、守土负责、守土尽责中的“土”指（）": " A ",
  "必须保持清醒头脑，强化（）有效防范、管理、处理国家安全风险，有力应对、处置、化解社会安定挑战。": " B ",
  "在处理事关国家安全的问题上，要严格遵守组织纪律和组织程序，做到（）。": "C",
  "以下说法不正确的有（）": " D ",
  "（）负责国家安全工作的决策和议事协调，研究制定、指导实施国家安全战略和有关重大方针政策，统筹协调国家安全重大事项和重要工作，推动国家安全法治建设。": " A ",
  "（）是国家繁荣发展的必由之路。": " C",
  "下列哪项涉及国家安全的事项不需要审查监管?（）": " B ",
  "下列哪项不属于国家安全的协同联动机制应用的范围?（）": " A ",
  "在国家安全工作中，下列哪项权利是国家安全机关不能行使的?": " C ",
  "根据《国家安全法》的规定，公民和组织支持、协助国家安全工作的行为（）。": " B ",
  "根据《国家安全法》的规定，（）根据宪法和法律，制定涉及国家安全的行政法规，规定有关行政措施，发布有关决定和命令。": "C ",
  "中央国家安全领导机构实行（）、协调高效的国家安全制度与工作机制。": " A ",
  "（）在履行职责过程中，对于获取的涉及国家安全的有关信息应当及时上报。": " C ",
  "下列哪项不属于《国家安全法》明确规定的情报信息在报送时的要求?（）": " D ",
  "国家根据维护国家安全工作需要，建立跨部门会商工作机制，就维护国家安全工作的重大事项进行（）研判，提出意见和建议。": " A ",
  "根据宪法、国家安全法的规定，有权决定战争状态的是（）": " B ",
  "国家安全工作要坚持总体国家安全观，以（）为根本。": " D ",
  "以下关于国家安全的说法正确的是（）": " C ",
  "鼓励国家安全领域科技创新，发挥（）在维护国家安全中的作用。": " A ",
  "国家建立（），就维护国家安全工作的重大事项进行会商研判，提出意见和建议。": " C ",
  "《中华人民共和国反间谍法》是经过（）通过的。": " D ",
  "《反间谍法》的立法依据是（）。": " B ",
  "《宪法》确定的人权原则在《反间谍法》中得到了较好的体现，下列哪一条规定是人权原则的直接体现。（）": " B ",
  "在国家安全机关调查了解有关间谍行为的情况、收集有关证据时，有关组织和个人应当（），不得拒绝。": " C ",
  "国家安全机关、公安机关依照法律、行政法规和国家有关规定，履行防范、制止和惩治间谍行为以外的其他危害国家安全行为的职责，适用（）的有关规定。": " A ",
  "下面哪一条没有正确体现《反间谍法》的程序要求。（）": " A ",
  "有权根据《反恐怖主义法》第三条、第十二条的规定，依法认定恐怖活动组织和人员的机构是：（）": " D ",
  "检验检疫机关在工作中发现涉嫌恐怖活动物品的，应当依法扣留，并立即移送公安机关或者（）。": " C ",
  "要坚持（）对国家安全工作的领导，建立集中统一、高效权威的国家安全领导体制。": " A ",
  "国家机关各部门在履行职责过程中，对于获取的涉及国家安全的有关信息应当及时（）。": " A ",
  "国家建立国家安全风险评估机制，定期开展（）国家安全风险调查评估。有关部门应当定期向中央国家安全领导机构提交国家安全风险评估报告。": "D ",
  "发生危及国家安全的重大事件，中央有关部门和有关地方根据中央国家安全领导机构的（），依法启动应急预案，采取管控处置措施。": "C",
  "因支持、协助国家安全工作，本人或者其近亲属的人事安全面临危险的，可以向（）请求予以保护。": "B",
  "任何组织和公民都（）保守所知悉的国家情报工作秘密。": " B ",
  "任何组织和个人，如发现危害国家安全的情况，要及时向国家安全机关报告，国家安全机关全国统一的受理举报电话为（）。": " D ",
  "全面贯彻落实总体国家安全观，要聚焦重点，抓纲带目，把确保（）作为首要任务，统筹推进各重点领域国家安全工作。": " C ",
  "国家建立国家安全（）工作协调机制，统筹协调中央有关职能部门推进相关工作。": "D ",
  "下列选项中不属于总体国家安全观核心要义中五对关系的是（）。": " D ",
  "组织犯罪的犯罪分子，在刑罚执行完毕或者赦免以后，在（）再犯上述任一类罪的，都以累犯论处。": " D ",
  "金融安全是国家安全的重要组成部分，遵循金融发展规律，创新和完善金融调控必须紧紧围绕三项任务，下列关于三项任务表述错误的是（）。": " D ",
  "党的二十大报告指出，我们贯彻（ ），国家安全领导体制和法治体系、战略体系、政策体系不断完善，在原则问题上寸步不让，以坚定的意志品质维护国家主权、安全、发展利益，国家安全得到全面加强。": "D",
  "我们要坚持以人民安全为宗旨、以（     ）为根本、以经济安全为基础、以军事科技文化社会安全为保障、以促进国际安全为依托，统筹外部安全和内部安全、国土安全和国民安全、传统安全和非传统安全、自身安全和共同安全，统筹维护和塑造国家安全，夯实国家安全和社会稳定基层基础。": "C",
  "党的二十大和（    ）选举产生的以习近平同志为核心的新一届中央领导集体，体现了全党意志、反映了全国各族人民心愿，为夺取新时代中国特色社会主义伟大胜利、实现中华民族伟大复兴中国梦提供了坚强政治保证和组织保证。": "A",
  ".党的二十大报告指出，我们贯彻（    ），国家安全领导体制和法治体系、战略体系、政策体系不断完善，在原则问题上寸步不让，以坚定的意志品质维护国家主权、安全、发展利益，国家安全得到全面加强。": "D",
  "国家安全是安邦定国的重要基石，（ ）是全国各族人民根本利益所在。": "D",
  "《党章》总纲部分指出，依法坚决打击各种（ ）、危害社会稳定 和经济发展的犯罪活动和犯罪分子，保持社会长期稳定。": "A",
  "2020 年 2 月 14 日，习近平总书记主持召开中央全面深化改革委员会第十二次会议并发表重要讲话，强调要把（ ）纳入国家安全体系。": "D",
  "贯穿总体国家安全观思想方法不包括下列哪种思维方式（ ）。": "D",
  "围绕不断提高维护人民安全的能力和水平，下列选项中不属于重点做好维护公共安全的措施有（ ）。": "B",
  "面对新形势新挑战，要发扬（ ）精神，既要敢于斗争，又要善于斗 争。": "A",
  "习近平总书记在《学习贯彻党的十八届五中全会精神专题研讨班上的讲话》中将（ ）称为我国经济发展中的“阿喀琉斯之踵”。": "C",
  "下列表述中关于落实国家安全工作责任制的意义说法错误的是（ ）。": "B",
  "下列情形中属于宣传思想阵地中“黑色地带”的是（ ）。": "C",
  "习近平总书记在《坚持合作创新法治共赢，携手开展全球安全治理》讲话中指出了现今人类面临许多共同挑战，并对安全问题的特点进行了高度归纳，下列选项中表述错误的是（ ）。": "C",
  "（ ）是民族复兴的根基，社会稳定是国家强盛的前提。": "A",
  "习近平总书记针对国际安全问题指出：“既重视自身安全，又重视共同安全，打造（ ），推动各方朝着互利互惠、共同安全的目标相向而行。”": "C",
  "《国家安全法》属于（ ）。": "A",
  "《刑事诉讼法》属于（ ）。": "B",
  "《保密法》属于（ ）。": "C",
  "2020年2月14日，习近平总书记主持召开中央全面深化改革委员会第十二次会议并发表重要讲话，强调要把（ ）纳入国家安全体系。": "D",
  "适应世界新军事革命发展趋势和国家安全需求，提高建设质量和效益， 同国家现代化进程相一致，全面推进军事理论现代化、军队组织形态现代化、武器装备现代化，力争到（ ）基本实现国防和军队现代化，到本世纪中叶把人民军队全面建成世界一流军队。": "D",
  "《反间谍法》的立法依据是（\t）。": "B",
  "主管反间谍工作的机关是（）": "A",
  "下列关于《中华人民共和国反间谍法》基本原则说法错误的是（）": "D",
  "习近平在中央国家安全委员会讲话指出，（）是我们治党治国必须始终坚持的一个重要原则。": "C",
  "习近平指出，当前我国国家安全内涵和外延比历史上任何时候都要丰富，时空领域比历史上任何时候都要宽广，内外因素比历史上任何时候都要复杂，必须坚持总体国家安全观，以（）为宗旨。": "A",
  "习近平强调，党的十八届三中全会决定成立（），是推进国家治理体系和治理能力现代化、实现国家长治久安的迫切要求。": "D",
  "（）是总体国家安全观的第一要义。": "C",
  "当前我们必须坚持总体国家安全观，以（）为基础。": "B",
  "在国家安全保障体系中，不属于保障活动的硬手段的是（）。": "C",
  "（）是在国家宪法的基础上确定的国家最基本、最重要的利益，在任何情况下都不能放弃的最高利（）": "D",
  "以下不属于经济发展表现的是（）。": "C",
  "（）年，我国已经成为世界第二经济体。": "D",
  "保障国家安全的行动依据体现在多个层面，不包括（）。": "C",
  "完善国家安全立法的必要性不包括（）。": "D",
  "《中华人民共和国反间谍法》规定了实施间谍及相关行为的法律责任， 下列说法正确的是（\t）。": "B",
  "2014 年 4 月 15 日，习近平总书记在（ ）会议上第一次提出总体国家安全观概念，强调走中国特色国家安全道路。": "C",
  "国家安全工作归根结底是保障人民利益，要始终把人民群众生命安全放在第一位，下列选项中不属于保障人民生命安全的表述是（ ）。": "C",
  "金融安全是国家安全的重要组成部分，遵循金融发展规律，创新和完善金融调控必须紧紧围绕三项任务，下列关于三项任务表述错误的是（ ）。": "D",
  "政法综治战线一手抓突出问题整治、一手抓社会治理创新，平安建设取得新成就。下列不属于完善社会治安综合治理体制机制的是 （ ）。": "D",
  "总体国家安全观包含的“国际安全理念”有（ ）个：": "B",
  "《人民警察法》属于（  ）。": "C",
  "《中国共产党政法工作条例》规定，（  ）应当以贯彻党中央精神为前提，对统筹本地区政法工作中事关维护国家安全特别是以政权安全、制度安全为核心的政治安全重要事项，落实领导责任：": "C",
  "国家根据军事设施的性质、作用、安全保密的需要和（\t）的要求，划定军事禁区、军事管理区。": "D",
  "国家秘密的保密期限届满的，自行（\t）。": "C",
  "印刷、复印等行业在复制国家秘密载体方面，接受（\t）部门指导和监督。": "C",
  "单位保密委员会组成人员是（\t）。": "D",
  "以下使用手机时不存在的泄密问题和隐患是（\t）。": "C",
  "情况紧急时，保密期限内的国家秘密事项可以由确定密级的（\t）直接解密。": "A",
  "中国公民出境、入境，应从（\t）通行，接受边防检查机关的检查。": "C",
  "（\t）不属于外国人申请在中国永久居留的基本条件。": "D",
  "不具有记者身份的境外人员自行进行采访报道活动，属于（）行为。": "B",
  "《护照法》规定的护照类型不包括（\t）。": "D",
  "《中华人民共和国反间谍法》是经（）通过的。": "D",
  "《中华人民共和国反间谍法》对间谍行为进行了规定，下列选项中，乙的行为中不属于本法所规定的间谍行为的是（ ）。": "D",
  "下面哪一条没有正确体现《反间谍法》的程序要求（\t）。": "A",
  "国家安全机关的工作人员在依法执行紧急任务的情况下，经出示相应证件，可以（ ）公共交通工具，遇交通阻碍时，优先通行。": "C",
  "国家安全机关因反间谍工作需要，可以依照规定（ ）有关组织和个人的电子通信工具、器材等设备、设施。": "B",
  "国家安全机关因反间谍工作需要，依法查封、扣押查验中发现存在危害国家安全情形、拒绝整改或整改后仍不符合要求的组织和个人的电子通信工具、器材等设备、设施，在危害国家安全的情形消除后，对此项查封、扣押应该（）。": "B",
  "国家安全机关因反间谍工作需要，根据国家有关规定，可以提请海关、边防等检查机关对有关人员和资料、器材（\t）。有关检查机关应当予以协助。": "A",
  "在国家安全机关调查了解有关间谍行为的情况、收集有关证据时，有关组织和个人应当（\t），不得拒绝。": "C",
  "在境外受胁迫或者受诱骗参加敌对组织、间谍组织，从事危害中华人民共和国国家安全的活动，及时向（  ）如实说明情况，并有悔改表现的，可以不予追究。": "A",
  "公民和组织发现间谍行为，应当及时向（\t）报告；向公安机关等其他国家机关、组织报告的，相关国家机关、组织应当立即移送国家安全机关处理。": "D",
  "任何个人和组织都不得非法持有、使用间谍活动特殊需要的专用间谍器材。专用间谍器材由（ ）依照国家有关规定确认。": "A",
  "（\t）违反《反间谍法》的，可以限期离境或者驱逐出境。": "B",
  "当事人对国家安全机关作出的行政处罚决定、行政强制措施决定不服的，可以自接到决定书之日起法定期限内，向作出决定的（\t）申请行政复议。": "B",
  "国家安全机关、公安机关依照法律、行政法规和国家有关规定，履行防范、制止和惩治间谍行为以外的其他危害国家安全行为的职责，适用（  ）的有关规定。": "A",
  " 全国统一的反间谍举报电话是（ \t）": "C",
  "《宪法》确定的人权原则在《反间谍法》中得到了较好的体现，下列哪一条规定是人权原则的直接体现。（\t）": "B",
  "《反间谍法》于（）起施行。": "B",
  "国家安全机关的工作人员依法执行任务时，根据国家有关规定，经过批准，出示相应证件，可以进入限制进入的有关地区、场所、单位，查阅或者（\t）有关的档案、资料、物品。": "B",
  "根据《反间谍法》第 12 条规定，国家安全机关因侦察间谍行为的需要， 根据国家有关规定，经过严格的批准手续，可以采取（\t）措施。": "D",
  "国家安全机关根据反间谍工作需要，可以会同有关部门制定（\t）， 指导有关部门落实反间谍技术防范措施，对存在隐患的部门，经过严格的批准手续，可以进行反间谍技术防范检查和检测。": "C",
  "哪种妨碍国家安全机关执行任务的行为，由其所在单位或者上级主管部门予以处分或者由国家安全机关处十五日以下行政拘留。（\t）": "A",
  "明知他人有间谍犯罪行为，在国家安全机关向其调查有关情况、收集有关证据时，拒绝提供的，由其所在单位或者上级主管部门予以处分，或者由国家安全机关处（ ）日以下行政拘留；构成犯罪的，依法追究刑事责任。": "C",
  "2017 年 11 月 22 日，《中华人民共和国反间谍法实施细则》由（\t）公布施行。": "B",
  "下列说法中有关《中华人民共和国反间谍法实施细则》效力层级的说法正确的是（\t）。": "C",
  "下列关于国家安全机关依法执行反间谍工作任务表述正确的是（\t）。": "D",
  "2019 年 9 月 1 日，浙江省人民政府第 25 次常务会议审议通过的（\t） 正式施行，这是全国首部反间谍工作地方性规章。": "A",
  "国家不向任何恐怖活动人员提供庇护或者给予（\t）地位。": "C",
  "国家不向任何恐怖活动组织和人员作出（\t）。": "B",
  "经与有关国家达成协议，并报（\t）批准，国务院公安部门、国家安全部门可以派员出境执行反恐怖主义任务。": "D",
  "根据刑事诉讼法的规定，有管辖权的（\t）在审判刑事案件的过程中，可以依法认定恐怖活动组织和人员。": "B",
  "（\t）行政主管部门发现涉嫌恐怖主义融资的，可以依法进行调查，采取临时冻结措施。": "C",
  "（\t）应当及时对恐怖事件立案侦查，查明事件发生的原因、经过和结果，依法追究恐怖活动组织、人员的刑事责任。": "B",
  "中国人民解放军、中国人民武装警察部队派员出境执行反恐怖主义任务，由（ ）批准。": "A",
  "有关部门应当加强反恐怖主义情报信息搜集工作，对搜集的有关线索、人员、行动类情报信息，应当依照规定及时统一归口报送（\t）。": "B",
  "中华人民共和国在境外的机构、人员、重要设施遭受或者可能遭受恐怖袭击的，（\t）应当协调有关国家采取相应措施。": "D",
  "《反恐怖主义法》自（\t）起施行。": "C",
  "反恐怖主义法所称恐怖活动组织，是指（\t）以上为实施恐怖活动而组成的犯罪组织。": "A",
  "应对处置恐怖事件，各级反恐怖主义工作领导机构应当成立由有关部门参加的指挥机构，实行（\t）。": "D",
  "公安机关对调查的恐怖活动嫌疑人规定的约束措施期限不得超过（\t）。": "B",
  "现行《反恐怖主义法》修改年份为（）。": "C",
  "《中华人民共和国公务员法》规定，公务员应当履行“忠于国家，维护国家的（\t）、荣誉和利益”的义务": "B",
  "各级（\t）应当对公民加强国防教育，增强国防观念，保护军事设施，保守军事设施秘密，制止破坏、危害军事设施的行为。": "B",
  "（\t）的国防教育是全民国防教育的基础。": "C",
  "国家安全工作应当坚持总体国家安全观，以（ \t）为宗旨。": "A",
  "国家安全工作的根本是（ \t）。": "B",
  "每年（\t ）为全民国家安全教育日。": "B",
  "（ ）领导全国武装力量，决定军事战略和武装力量的作战方针， 统一指挥维护国家安全的军事行动，制定涉及国家安全的军事法规，发布有关决定和命令。": "C",
  "根据维护国家安全工作的需要，国家依法保护有关机关专门的身份和合法权益，加大（ \t）的人身保护和安置保障力度。": "C",
  "国家安全机关受理公民和组织举报电话为（ \t）。": "B",
  "下列哪项涉及国家安全的事项不需要审查监管（\t ）。": "D",
  "国家安全危机事件发生后，履行国家安全危机管控职责的有关机关，应当按照规定准确、及时报告，并依法将有关国家安全危机事件发生、发展、管控处置及善后情况（  ）。": "B",
  "国家安全各个领域都需要科技保障，关于科技保障，不包括（ \t）。": "D",
  "根据《国家安全法》的规定，下列说法错误的是（\t ）。": "B",
  "杂交水稻技术是我国1979－1985年间的1089项发明奖中唯一的特等奖， 处于世界领先地位。但是由于此后在各种公开的报刊杂志上发表了50 余篇有关这项成果的论文，导致该项技术成果泄密，同时，使我国也失去了申请专利的条件。造成该项技术失密、泄密的原因是（ ）。": "A",
  "某外商参观我某造纸厂，详细地了解了原料种类、配比、选择和处理以及原料所用碱水浓度等，对生产的全过程进行录像，还要走了生产宣纸的原料，并以帮助化验为名装走了造纸用的井水。结果，我国具有悠久传统的宣纸生产技术秘密被轻易窃走。造成该项技术失密、泄密的原因是（ ）。": "B",
  "根据《国家安全法》的规定，公民和组织拥有的权利不包括（\t）。": "A",
  "关于维护国家安全的责任和义务，下列不负有此项义务的是（\t）。": "C",
  "在国家安全工作中，国家安全机关不能行使的权利是（\t）。": "A",
  "根据《国家安全法》的规定，维护国家安全的任务不包括（\t）。": "C",
  "根据《国家安全法》的规定，（\t）依法搜集涉及国家安全的情报信息。": "C",
  "根据《国家安全法》的规定，下列关于国家保护公民的说法不正确的是（\t）。": "B",
  "根据《国家安全法》的规定，国家反对一切形式的（\t）。": "C",
  "根据《国家安全法》 的规定，（）决定全国总动员或者局部动员。": "B",
  "国家根据经济社会发展和（\t）的需要，不断完善维护国家安全的任务。": "D",
  "主管某市国家安全工作的机关是 （ ）。": "A",
  "举办大型国际会议、大型涉外活动时，主办或承办单位（）向国家安全机关通报。": "A",
  "在涉重要国家机关、重点科研单位、军事设施和军工企业单位周边安全控制区域内的建设项目以及境外组织、 机构、个人及外商投资企业投资的建设项目中，其涉及国家安全事项许可申请由（ ）受理。": "C",
  "国家安全机关的主要任务是 （ ）。": "C",
  "《国家安全法》的立法依据是（ \t）。": "B",
  "《国家安全法》所界定的“国家安全”不包括（\t）。": "B",
  "根据《国家安全法》规定，国家安全机关可以对单位的下列哪种行为进行处罚（\t）。": "D",
  " 任何个人和组织不得有危害国家安全的行为，不得向危害国家安全的个人或者组织提供任何（）。": "D",
  "履行国家安全危机管控职责的有关机关依法采取处置国家安全危机的管控措施，应当与国家安全危机可能造成的危害的性质、程度和范围相适应；有多种措施可供选择的，应当选择有利于（ ）保护公民、组织权益的措施。": "C",
  "根据《国家安全法》的规定 ，中央国家安全领导机构负责国家安全工作的决策和议事协调，研究制定、指导实施国家安全战略和有关重大方针政策 ，统筹协调国家安全重大事项和重要工作。下列选项关于中央国家安全领导机构说法错误的是 （ ）。": "C",
  "为了加强和保障国家情报工作，维护国家安全和利益，根据（\t），制定《中华人民共和国国家情报法》。": "B",
  "对国家情报工作机构职权描述正确的是（\t）。": "C",
  "《境外非政府组织境内活动管理法》规定，境外非政府组织在我国境内活动的领域不包括（\t）。": "C",
  "《境外非政府组织境内活动管理法》所称境外非政府组织不包括（\t）。": "A",
  "境外非政府组织未在中国境内设立代表机构，在中国境内开展临时活动的，应当与之合作的中方合作单位不可以是（\t）。": "A",
  "境外非政府组织申请登记设立代表机构，应当经（\t）同意。其名录由国务院和省级人民政府公安机关会同有关部门公布。": "B",
  "核心密码、普通密码用于保护国家秘密信息，核心密码保护信息的最高密级为绝密级，普通密码保护信息的最高密级为（\t）。": "B",
  "国家对密码实行分类管理。以下（\t）不属于《密码法》规定的密码种类。": "C",
  "《中华人民共和国人民警察法》规定，人民警察的任务是（\t），维护社会治安秩序，保护公民的人身安全、人身自由和合法财产，保护公共财产，预防、制止和惩治违法犯罪活动。": "C",
  "国家对外商投资实行准入前国民待遇加负面清单管理制度，其中负面清单由（\t）发布或者批准发布。": "D",
  "根据《外商投资法》规定，在中国境内进行投资活动的外国投资者、外商投资企业，不得（\t）、损害社会公共利益。": "B",
  "《中华人民共和国外商投资法》于（\t）施行。": "A",
  "根据《中华人民共和国外商投资法》的规定，外商投资企业或者其投资者认为行政机关及其工作人员的行政行为侵犯其合法权益的， 可以通过外商投资企业（ ）工作机制申请协调解决。": "B",
  "（\t）负责统筹协调网络安全工作和相关监督管理工作。": "C",
  "（\t）等有关机关依照《网络安全法》和有关法律、行政法规的规定，在各自职责范围内负责网络安全保护和监督管理工作。": "D",
  "国家秘密的知悉范围，应当根据工作需要限定在（\t）。": "A",
  "因维护国家安全和社会公共秩序，处置重大突发社会安全事件的需要，经（\t）决定或者批准，可以在特定区域对网络通信采取限制等临时措施。": "C",
  "《网络安全法》规定，网络运营者应当对其收集的用户信息严格保密，并建立健全（\t）制度。": "D",
  "（  ）在履行网络安全监督管理职责中，发现网络存在较大安全风险或者发生安全事件的，可以按照规定的权限和程序对该网络的运营者的法定代表人或者主要负责人进行约谈。": "A",
  "为敌人指示轰击目标，危害国家安全的，构成（）。": "C",
  "危害国家安全犯罪、恐怖活动犯罪、黑社会性质的组织犯罪的犯罪分子，在刑罚执行完毕或者赦免以后，在（\t）再犯上述任一类罪的，都以累犯论处。": "D",
  "刑法第一百一十一条规定的（\t），是指关系国家安全和利益、尚未公开或者依照有关规定不应公开的事项。": "C",
  "关于《刑法》第一百零九条规定的叛逃罪，下列说法错误的是（）。": "C",
  "某甲15周岁，通过互联网结识境外间谍组织代理人乙，甲在明确知悉乙为境外间谍组织人员的情况下，依然接受乙布置的间谍任务，并将偷拍的我某重要军事设施情况提供给乙，造成特别重大损失。下列关于某甲的刑事责任说法正确的有（）": "B",
  "某甲因贪污犯罪被侦查机关采取刑事强制措施，在被审查期间，甲主动如实交代了司法机关尚不掌握的，曾收受某境外间谍机构经费并接受间谍任务的情况，下列说法正确的是（）。": "C",
  "某甲因涉嫌从事危害国家安全犯罪活动被依法采取监视居住的刑事强制措施，下列说法正确的是（）。": "C",
  "下列选项中关于刑事诉讼过程中技术侦查措施叙述正确的有（）": "A",
  "取保候审有两种保证方式，其中保证人担保方式中，保证人不需要具备的条件是（）。": "C",
  "《刑事诉讼法》第十五条规定了认罪认罚从宽制度，规定犯罪嫌疑人、被告人自愿如实供述自己的罪行，承认指控的犯罪事实，愿意接受处罚的法律效果是（）。": "A",
  "下列关于刑事诉讼中委托辩护人的时间起点说法正确的是（）。": "A",
  "对于符合法定条件，但因为经济困难或者其他原因没有委托辩护人的犯罪嫌疑人、被告人，法律援助机构为其指派律师进行指定辩护的时间起点是（）。": "A",
  "下列选项中不属于法定指定辩护情形的是（ ）。": "C",
  "某国不明身份的人员戴某，结识了我某国家机关机要员黄某。戴某谎称来华投资建厂需了解政策动向，让黄某借工作之便为其搞到密级为“机密”的《内参报告》四份。戴某拿到文件后送给黄某一部手提电脑，并为其子前往某国留学提供了六万元资金。同在该国家机关的同事赵某发现其行迹后，决定写信揭发黄某。经某机关立案侦查，掌握并取得了戴某、黄某的犯罪证据，案件顺利告破。关于赵某行为的性质，下列哪一选项是正确的（ \t）。": "C",
  "犯间谍罪，情节较轻的，处（\t）。": "B",
  "《刑法》对危害国家安全犯罪的犯罪分子成立累犯的情节作出了特殊规定，下列说法正确的是：（）": "D",
  "下列说法中关于“非法证据排除规则”说法错误的是（）。": "C",
  "甲将我海军某潜艇基地的潜艇部署情况通过计算机网络非法提供给一外国著名军事杂志。一般情况下，本案的一审由（\t）负责管辖。": "B",
  "某国不明身份的人员戴某，结识了我某国家机关机要员黄某。戴某谎称来华投资建厂需了解政策动向，让黄某借工作之便为其搞到密级为“机密”的《内参报告》四份。戴某拿到文件后送给黄某一部手提电脑，并为其子前往某国留学提供了六万元资金。对黄某的行为，应定何罪（\t）。": "B",
  "故意杀人罪属于 （ ）。": "B",
  "（）是我国的根本大法。": "A",
  "甲乙有仇，甲扬言准备了工具要报复乙。乙听说后决定先下手，遂持棍闯入甲家，将甲打成重伤。乙的行为属于（）。": "D",
  "下列哪一个不是犯罪的基本特征（ ）。": "D",
  "盗窃（ ）的行为不构成盗窃罪": "C",
  "中华人民共和国国务院的各部、委、局可依法制定（ ）": "C",
  "我国宪法规定，公民有受教育的（ ）": "D",
  "根据我国刑法规定，盗窃罪最高可以被判处：（）。": "B",
  "构成抢夺罪的重要条件是（）。": "D",
  "破坏计算机信息系统罪的主观方面为（）。": "A",
  "甲开车时打了个喷嚏，使方向盘失控，车冲到路边，将电线杆撞倒，电线被拉断，供电中断30余小时。甲的行为属于（）": "C",
  "吴某因憎恨自己所在学校的领导将自己开除，意欲夜晚潜入学校领导将其杀死，后来在情急之中误将张三当作校领导杀死，吴某该行为应属于（）": "C",
  "某日，黄某牵着狗在山坡上闲逛，偶遇平日与己不和的刘某，黄某即唆使其带的狗扑咬刘某，刘某警告黄某，黄某继续唆使狗扑咬刘某。刘某边抵挡边冲到黄某面前，拣起石块将其头部砸成轻伤，黄某见头上流血，慌忙逃走。从刑法理论上看，刘某的行为属于下列哪种情况？（）": "B",
  "经营者提供商品或服务，应向消费者出具购货凭证或服务单据，消费者索要购货凭证或服务单据的，经营者（）出具。": "A",
  "《消费者权益保护法》中，消费者的消费客体是（）。": "D",
  "消费者购买法律禁止购买、使用的商品引起纠纷的（）《消费者权益保护法》调整范围。": "A",
  "2012年12月28日全国人大常委会通过了（），标志着网络信息保护立法工作翻开了新篇章。": "A",
  "广义的网络信息保密性是指（）": "D",
  "下列关于互惠原则说法不正确的是（）": "C",
  "防卫人实施防卫行为，造成不法侵害人伤亡，防卫人负刑事责任的是（）": "A",
  "中国共产党领导的多党合作和政治协商制度是一项具有中国特色的（）": "D",
  "我国的政权组织形式是（）": "B",
  "人生观与世界观的关系是（）。": "B",
  "个人能否按道德要求去做，关键在于（）。": "C",
  "下列选项中属于有效民事行为的是（）": "C",
  "附加刑，是补充主刑适用的刑罚，既可以作为主刑的附加刑，也可以独立适用。下列属于附加刑的是（）": "A",
  "我国依法治国的主体是（）。": "C",
  "根据《中华人民共和国劳动法》的规定，劳动合同可以约定试用期，但试用期最长不得超过（）": "B",
  "甲实施盗窃时，因被他人察觉而未得逞，仓皇逃跑。甲的行为（）": "B",
  "治安管理处罚必须以（ ）为依据。": "A",
  "违反治安管理的行为对他人造成损害的，（）应当依法承担民事责任。": "D",
  "（）违反治安管理的，不予处罚。": "A",
  "（）违反治安管理的，从轻或者减轻处罚。": "B",
  "甲某见乙某入室盗窃，即操起木棍将乙某击倒，见乙某昏倒在地，随即又持棍朝乙某腿上、身上连击数下，致乙某下肢被打断成重伤，甲某的行为属于（）": "C",
  "正当防卫中的不法侵害已经开始，是指（）": "B",
  "宋某持三角刮刀抢劫王某财物，王某夺下宋某的三角刮刀，并将宋某推倒在水泥地上，宋某头部着地，当即昏迷。王某随后持三角刮刀将宋某杀死。王某行为的性质是（）": "D",
  "实施正当防卫不负刑事责任，是因为（）": "D",
  "对下列哪些行为可以行使“无限防卫权”？（）": "A",
  "明知产品存在缺陷仍然使用，造成大学生死亡或者健康严重受损的，被害人有权请求相应的（）": "C",
  "大学生受到人身侵害，应当正当防卫，采取一切手段给予反击。你认为（）": "B",
  " 我国公民的民事行为能力始于（）周岁。": "C",
  "面对不法侵害发生时，我们应该（）": "C",
  "侵害事实已发生，并造成大学生严重精神损害的，被害人（ ）请求精神损害赔偿。": "B",
  "盗窃是以（）为目的，秘密窃取国家、集体或他人财物的行为。": "B",
  "抢劫罪侵犯的是复杂客体，即（）和（），而抢夺罪侵犯的仅是财产所有权。": "A",
  "抓到小偷先痛打一顿的行为（）。": "A",
  "发现银行卡丢失，首先要做的（）。": "A",
  "手机短信报警号码是（）。": "C",
  "公共场合怎样背包有利于防盗（）。": "B",
  "独自在寝室时，临时外出（）。": "B",
  "图书馆自习室学习，临时外出，应该怎么办（）。": "B",
  "接到电话称自己的信息被泄露，银行账户不安全或要配合工作公安机关办案，要求账户网上操作或ATM机操作，怎么办（）。": "B",
  "如果有自称学长或老师的人上门来推销生活用品或学习资料（）。": "B",
  "有自称学长或教职工的人员上寝室要求征订学校指定的教辅资料（）。": "A",
  "接到自称警察的电话，称你涉嫌某项违法，需要查你账户，并让你配合根据电话指令操作（）。": "B",
  "QQ、微信好友留言借钱或让代购物品（）。": "C",
  "遭遇诈骗、被盗、被侵害案件时，报警电话是（）。": "D",
  "抢劫罪，是指以非法占有为目的，（）的行为。": "D",
  "捡到他人财物不归还（）。": "B",
  "当面临各类突发事件时，当事人正确应对的心理状态应该是（）。": "C",
  "球场等运动场所财物保管（）。": "B",
  "捡到他人校园卡（）。": "A",
  "火车站或偏避地点，旁边有人捡到钱包等财物要求和你一起分，在分账过程中“失主”赶到称你霸占他人财物要求赔偿，这种诈骗防范利用的是哪种心理？（）": "C",
  "若有人抢夺我们的钱物，不应该采取（）。": "B",
  "坐在火车上，对面的大叔请你喝他带的可乐，你觉得哪种做法最妥当（）？": "B",
  "下列哪种做法有利于保证上网安全（）。": "C",
  "（）安全是人们赖以生存和活动的首要条件，是每个人最重要最基本的安全要求。": "C",
  "宿舍内发生盗窃案后我们首先应该怎么做（）？": "A",
  "单独一人在校外遭遇抢劫、抢夺时，以下正确的是（）。": "A",
  "当发现寝室被盗时，以下哪个处置方法是正确的（）?": "B",
  "身边有大额的现金需保管，以下正确的是（）。": "B",
  "某天你很早起床，舍友们都在酣睡，如果水房在楼道尽头，你去洗脸时应该怎么办?": "B",
  "有位陌生同学在宿舍楼外说她忘记带卡了，让你帮忙刷开宿舍门（）。": "B",
  "学生宿舍的防盗工作与防范措施，正确的是（）。": "B",
  "最好选择（）作为银行卡密码。": "B",
  "以下使用银行卡，不安全的做法是（）。": "B",
  "在学生上课期间，关于学生宿舍表述不正确的是（）。": "B",
  "如何保管好自己的现金，储蓄卡，贵重物品（）？": "C",
  "组织义卖、义演及各类社团活动时，以下正确的是（）。": "A",
  "发现反动的宣传品、报刊、信函后，正确的处理方法是（）。": "A",
  "直销招募的对象是有条件限制的，不得招募在校学生、教师、医务人员、公务员等身份和未满（）周岁的人员等为直销员。": "B",
  "在传销中负责组织策划，具有核心和不可替代的作用的单位或个人属于（）。": "B",
  "网络传销是传销组织者通过互联网络为载体进行的一类传销行为，其本质上是与传统传销是（）。": "B",
  "通过中介寻求暑期打工机会，可以向中介公司：（）": "B",
  "下列属于利用互联网传销行为的是：（）": "C",
  "使用微信时，以下哪种行为是正确的？（）": "C",
  "如果你换了一个新的手机和号码，出售旧手机前哪个方法不合适?（）": "C",
  "如果发现自己被手机短信或互联网站上的信息诈骗后，应当及时向（）报案，以查处诈骗者，挽回经济损失。": "C",
  "电信网络诈骗的渠道是（）": "D",
  "求职者不想放过待遇优厚的求职机会，但对于那些轻而易举获得的职位以及唾手可得的高薪待遇，还是应该提高警惕，多方打听，以辨真伪。因为（）": "B",
  "朋友邀请你加入淘宝刷单组织，你应该（）": "C",
  "QQ好友向你借钱，你不应该（）": "B",
  "研究生张某在网站上发现一则招聘广告，招聘方称待遇优厚，前提是应聘人员必须提交一份产品营销方案。张某在潜心研究后提交了方案。一个月后，张某发现他的方案被招聘方使用。下列说法正确的是（）": "B",
  "当你接到自称电信公司工作人员的电话，称需要进行网络维护，要求你关闭手机时，最好的做法是（）": "C",
  "程同学在网上订购了机票，这天他突然收到“航空公司客服”发来短信，称他订购的航班已取消，如需退票或改签请和短信中所留客服电话联系。程同学该怎么做？（）": "B",
  "某学生接到电话，对方自称是检察院的，称其涉嫌洗钱活动，要求接受调查。该学生当即否认自己犯罪，对方表示公安机关已经对他进行通缉，并告诉他可在网上查到通缉令。学生按照对方给的网址查询，果然看到了自己被通缉的信息。对此，正确的做法是（）": "B",
  "当你在淘宝网上购买东西时，有的商家以各种托辞要求你重新打开一个新的网络链接，并向你许以各种优惠的承诺，这时你应该怎么做？（）": "C",
  "你的微信突然有你的亲戚申请加入，并在微信中向你借钱或者以其他各种理由咨询你的基本情况时，你该怎么做？（）": "A",
  "接到一个自称是你老师的电话，对方说：“你明天早上到我办公室。”第二天一早，你又接到那位“老师”来电。“我现在在院里开会，你过来一趟，顺便帮我买两个信封。”当你来到院里致电“老师”时，“老师”却说出去办事了。电话还没挂，“老师”接着说，他现在约了上级领导在公关课题申请，需要一万元“打点\"，让你先打点钱过去。你应该怎么做？（）": "B",
  "网购时应注意（）": "C",
  "接到一个陌生电话，如“021110”电话，对方自称是公安局的民警，说你涉嫌洗黑钱，要你将银行卡上的钱转到安全的账户里，你如何处理？（）": "C",
  "在QQ群里有一朋友称，有耶鲁大学老师来学校上课，上完课后可以拿到耶鲁大学文凭，但要交15000元的学费。你的看法是（）": "D",
  "在网上寻求兼职，有人主动加你QQ号，称可以介绍帮商家刷信誉赚钱的兼职工作，只要在家动动电脑就能赚钱，但要先交一定的保证金。你的最佳做法是（）": "C",
  "接到一个电话，问候后，对方说:“我的声音你都听不出吗？”觉得对方的声音像大学的一个同学，于是就回答：“你是某某人吧？”对方连连答应，还说他换号码了，对方称其父亲要做手术，能否借1、5万元救急。你该怎么做？（）": "D",
  "某学生接到短信，称其参与《我是歌手》栏目中了大奖，缴纳税金后即可领奖，错误的做法是（）": "A",
  "大学生遇到求助却又不能确定对方情况真假时，不能（）。": "A",
  "“这是**银行，您的账号已被盗用/转账，请重新发送您的账号/密码至****，完成转账。”大学生收到此类短信后建议采取态度是（）。": "C",
  "在路边遇到“大师”和“活佛”募捐的目的是（）。": "C",
  "发现自己被骗子蛊惑而进行银行转账操作后，首先要做的是（）。": "C",
  "某高校大三学生潘某在网上找兼职，在一个“某某大学生兼职群”看到一条兼职信息称“大学生网上刷单，无需任何条件，每小时能赚200到2000不等，多做多得，名额有限”，潘某下列哪项行为正确（）。": "C",
  "大学生求职为防被骗，通过以下哪些渠道进行较为安全？": "D",
  "大学生在接到类似诈骗的短信后不应该（）。": "C",
  "大学生应时刻注重保护自己个人信息，以下选项中符合要求的是（）。": "D",
  "在接到自称公安或法院电话要求交纳罚款后，以下哪种方式是正确的（）": "A",
  "在面临电话、信息诈骗时，以下哪些行为是应采取的正确行为（）": "A",
  "下列不属于电话欠费涉嫌诈骗的是（）": "B",
  "大学生易受虚假招聘信息诈骗，下列选项中不属于该项诈骗的是（）": "C",
  "贾某接到一个称其是领导的电话，要其打钱给他应急，贾某该怎么办？（）": "D",
  "张某在路上行走时，有几个人过来说其手机和行李坐车时丢了，需要借其手机打个电话，马上就还给他，张某应该怎么办？（）": "D",
  "网购没多久，收到\"卖家”的电话，说产品出现问题，要你加QQ/微信退款，你该怎么做？（）": "A",
  "下列哪种情况对方为电信网络诈骗的骗子（）": "D",
  "网购时，卖家给你传来一个“宝贝详情”的文件包，应该怎么做（）": "A",
  "网银转账之后发现自己被电信网络诈骗了，下列哪个是不正确的（）": "A",
  "某同学接到信息，对方能正确报出他的姓名、身份证号码以及银行卡号等信息，告知他银行卡密码出现漏洞，请重新设置密码，这时正确的做法是（）": "B",
  "某位学生搭乘飞机回学校，突然收到一条短信，提示飞机因为某些原因无法正常起飞，需要退票、退款，请你及时与短信上的电话联系。这种现象你认为这是（ ）": "D",
  "如何防止网络诈骗的发生①加强电脑安全防护，及时升级病毒库，安装防火墙，及时查杀病毒和木马②一旦遇到要求汇款等涉及到财物问题时，一定要联系到本人，核实后方可汇款③如确认为诈骗，应在第一时间投案并通知其他好友，让其防止被骗": "D",
  "在下列情形中，视为不法侵害已经中止的是（）": "B",
  "依法治校是党的（ ）提出的。": "C",
  "中华人民共和国第一部宪法在（）颁布。": "C",
  "接到警察叔叔电话，通知你涉嫌洗钱、诈骗，你应该：（）": "A",
  "接到自称医保局的电话，称你的医保卡有一笔违规报销，建议帮你转接警方，你应该说：（）": "A",
  "室友接了电话神色慌张匆匆出门还不让我跟着，我应该：（）": "A",
  "警察叔叔来电告诉我，有人冒用我银行卡借贷，怎么办？（）": "A",
  "当你正在接听自称国家机关工作人员的电话时，96110来电了，你应该：（）": "A",
  "上交友网站，为了找到知音，你应该： （）": "C",
  "网恋男友从来不视频，只愿意电话语音，说明：（）": "B",
  "在“男友”指导下进入投资平台，竟然赚了一点小钱，这是为什么：（）": "A",
  "我一穷二白三其貌不扬，也会遭遇\"杀猪盘”，因为：（）": "B",
  "如果你在网恋对象指导下开通投资账户，这时你的账户中本金和收益已经达到5万元，但是提现需要缴纳2万的保证金。这时你（）": "C",
  "你的家人收到自称是你辅导员的短信，称学校有一个交流学习班名额有限报名从速，她应该（）": "B",
  "你最期待的某明星演唱会门票官网暂时售罄，怎么办？（）": "B",
  "在二手交易平台上看到一台全新平板电脑，价格只有官网价的一半，你很心动，应该怎么做？（）": "C",
  "一个同学经常在朋友圈里发代购化妆品广告，价格真心不错，我添加了以后发现是一个不认识的微商，我应该如何购买？（）": "C",
  "大学空闲时间太多，想利用起来赚点钱，你可以？（）": "B",
  "为何刷单诈骗经多年宣传，却仍时有发生？（）": "C",
  "你不小心落入了刷单骗局想推出，客服说只要再刷一单就能把之前的本金和佣金都退回，你应该？（）": "C",
  "你的确使用过网络贷款平台，接到自称客服的来电让跟着她指引进行操作的，你应该？（）": "B",
  "在哪里可以查询到自己的个人征信记录（信用报告）？（）": "C",
  "某宝客服说不小心把我列为供应商了，如果我不按照她说的流程去注销，每个月会从我账户扣除8000元平台费，我应该？（）": "B",
  "某高校大三女生王某接到自称是公安局的电话，并说她涉及一起重大刑事案件需要配合调查，必须先转12000元保证金到指定“安全账户”，并要求她不能告诉任何人。王某的下列哪项行为正确？": "B",
  "购买和使用电器，应选择具有（）标志的产品。": "C",
  "下列哪项不属于现行《普通高等学校学生管理规定》中纪律处分的种类？（）": "C",
  "治安管理处罚必须以（）为依据。": "B",
  "发现非法的宣传品、报刊、信函后，最合理的处理方法是（）。": "C",
  "大学生最应有的安全意识是（）。": "D",
  "因对同学不满，故在网上公布同学个人信息，并散布“恋爱”经历，其行为是（）。": "B",
  "某学生接到电话，对方自称是检察院的，称其涉嫌洗钱活动，要求接受调查。该学生当即否认自己犯罪，对方表示公安机关已经对他进行通缉，并告诉他可在网上查到通缉令。学生按照对方给的网址查询，果然看到了自己被通缉的信息。对此，正确的做法是 （ ）。": "B",
  "“您好，因我店实习生误操作，将您设置成每月自动扣款的黄金会员。如需取消，请提供身份证和银行卡信息。” 接到类似电话，你会（ ）": "D",
  "接到一个电话，问候后，对方说：“我的声音你都听不出吗？”觉得对方的声音像大学的一个同学，于是就回答：“你是某某人吧？”对方连连答应，还说他换号码了，对方称其父亲要做手术，能否借 1.5 万元救急。你该怎么做？ （ ）": "D",
  "学生小王通过微信认识一个可以给自己的支付宝蚂蚁花呗提升额度的“内部人员 A”，A 提供了一个链接（此链接是购买享淘卡），并表示该商品是支付宝的商品，购买就可以帮助其快速刷芝麻信用分，分数提升了花呗的额度就会提高。此时正确的做法是：（ ）": "A",
  "集资诈骗是指以（     ）为目的，使用诈骗方法非法集资数额较大的行为。": "B",
  "以下属于正当防卫的是：（）。": "D",
  "青年乙于某日晚在一条僻静胡同里抢夺了一名妇女的黑色挎包，内有2000元人民币。在此案件的案情事实中，对犯罪构成没有实质意义的是（）": "D",
  "下列哪一个不是犯罪的基本特征（）": "D",
  "某大学生甲去水房打水，回来途中遇见两个学生乙丙在踢足球，为了使热水瓶不被足球踢碎，甲便将热水瓶高高举起，由于热水瓶的质量问题导致热水瓶突然爆裂，热水将甲、乙、丙三人烫伤。就三人遭受损害的赔偿问题，下列哪个观点正确：（）": "A",
  "近年来，随着计算机应用的普及，网络犯罪现象从无到有，逐年递增，人民法院对于网络犯罪处以刑罚。这说明（）。": "D",
  "我国宪法规定，公布法律的权力属于（）": "B",
  "防卫过当的主观罪过是（）": "D",
  "甲想杀乙，就故意向乙挑衅，乙被激怒，上前殴打甲时，甲掏出准备好的匕首将乙刺死，甲的行为是（）": "C",
  "甲与乙发生口角后，甲声称要把乙杀死，并去商店买了一把匕首，乙怕甲杀死自己，就在甲从商店回来的路上，用猎枪打死了甲，乙的行为属于（）": "B",
  "女大学生王某在某网站上看到一款笔记本电脑，上面标注的价格只有市场价格的3/4。对该款笔记本心仪已久的她没有来得及多想，就拨通了网页上留下的联系电话。对方在电话里天花乱坠地对小王进行了一番游说后，单纯的小王先后3次向对方提供的账号上汇款近5000元。直到后来对方的电话关机了，小王才发现自己上当受骗。小王遇到的这种情况是（）": "A",
  "盗取QQ信息后可能发生哪种诈骗？①通过盗号软件和强制视频软件盗取QQ号码使用人的密码②录制对方的视频影像，随后登录盗取的QQ号码与其好友聊天③将所录制的QQ号码使用人视频播放给其好友观看，以骗其信任，最后以急需用钱为名向其好友借钱。（）": "A",
  "城市街道办事处、乡镇人民政府负责（）工作。": "B",
  "行政拘留处罚合并执行的，最长不超过（）日。": "B",
  "乙（15周岁）在乡村公路驾驶机动车时过失将吴某撞成重伤。乙正要下车救人，坐在车上的甲（乙父）说：“别下车！前面来了许多村民，下车会有麻烦。”乙便驾车逃走，吴某因流血过多而亡。关于本案，下列哪一选项是正确的？  （     ）": "C",
  "我国刑法规定，邪教组织是指冒用宗教、气功或者以其他名义建立，神化、鼓吹首要分子，利用制造、散布迷信邪 说等手段蛊惑、蒙骗他人，发展、控制成员，危害社会的（\t）。": "D",
  "法轮功是一种（\t）": "A",
  "法轮功邪教组织是什么时候被取缔的？ （\t）": "C",
  "邪教一般打着（\t）、气功、传统文化等旗号招揽信众。": "A",
  "邪教通常利用各种（\t），引诱信徒消极厌世，挑动他们对现实和政府的不满情绪。": "A",
  "邪教教主常以救世主自居，以（\t）来蛊惑群众。": "C",
  "上网时发现邪教宣传内容，正确的做法是（\t）。": "C",
  "以下哪种属于地面沉降类型? （ ）": "B",
  "中雨是指24h雨量（  ）": "A",
  "一级响应只需要满足下面选项中哪一条就可以?（  ）": "A",
  "我国地面沉降重灾区有？ （ ）": "A",
  "哪种措施可以解决城市内涝？ （ ）": "C",
  "在农业病害中，主要的病害类型为 （ ）": "C",
  "我国宋代科学家沈括的什么著作对气象学有贡献（ ）": "C",
  "下列哪种措施有助于减少赤潮的发生？ （ ）": "B",
  "台风的产生条件有（ ）": "A",
  "暴雨预警信号分为四级，按严重程度依次升级，以颜色表示为（ ）": "D",
  "水库对洪水调度有什么功能？ （ ）": "A",
  "地面沉降的修复技术有？ （ ）": "D",
  "龙卷风的破坏力不仅由于其强烈的风速，更由于它（ ）": "C",
  "下列属于 A 类火灾的是 （）": "A",
  "世界上平均年降雨量最少的地方在（ ）": "C",
  "什么样类型的屋顶最易在大风中受损（）": "B",
  "赤道上为什么不会生成台风（）": "A",
  "寒潮对什么有利（）": "C",
  "枯井突然有水了可能是什么的前兆（）": "C",
  "火灾事故划分为（）个等级": "C",
  "以下是我国洪涝灾害分布的点有（）": "A",
  "与周围气压相比，龙卷风中心的气压（）": "B",
  "地面沉降监测模式有（）": "A",
  "哪种措施可以解决城市内涝（）": "C",
  "在行驶的交通工具内避震应注意（）": "D",
  "突发火灾事件需要疏散时，在场人员需要（）。": "A",
  "在农业病害中，主要的病害类型为（）": "C",
  "现在气象预报的准确度越来越高，但气象灾害的损失却仍然比较严重，主要原因是（）": "B",
  "台风来临时，航船应该怎么办（）": "B",
  "寒潮过境时的天气状况有（）": "A",
  "红色暴雨预警信号是指（）": "D",
  "下暴雨了，如果看到马路积水处出现旋涡，应该（）": "C",
  "我国宋代科学家沈括的什么著作对气象学有贡献（）": "C",
  "有感地震的震级是（）": "B",
  "震中指的是（）": "C",
  "20世纪我国破坏性最大的地震是（）": "A",
  "以下是洪涝灾害成因的是（）": "B",
  "我国对赤潮的认识起始于：（）": "A",
  "下列哪种措施有助于减少赤潮的发生？（）": "B",
  "受寒潮影响较小的地区有（）": "AB",
  "台风的产生条件有（）": "A",
  "台风风力最大的部位是（）": "B",
  "赤潮的主要诱发因素是？（）": "A",
  "地震波分为（）": "A",
  "在公共场所避震应该（）": "C",
  "水系特点对洪涝的影响有（）": "B",
  "《中华人民共和国防震减灾法》规定，新建、扩建、改建建设工程（）": "A",
  "赤潮的主要危害有（）": "A",
  "对近海渔业和沿岸水产养殖业危害最大的是：（）": "C",
  "在学校避震应该（）": "A",
  "属于世界两大地震带的有（）": "C",
  "暴雨导致积水、遇到车辆熄火时应该（）": "A",
  "赤潮适宜发生的海水温度范围是（）": "C",
  "雷暴产生的肥料是（）": "C",
  "解决地面沉降的方法有（）": "ABC",
  "防御台风的措施有（）": "A",
  "我国年降水日数最多的地方是（）": "A",
  "台风的危害方式有（）": "A",
  "风暴潮又被称为（）": "A",
  "寒潮造成危害有（）": "B",
  "与地震的发生相伴且有成因联系的地面或低空自然发光现象叫（）": "A",
  "暴雨是指24小时雨量为（）": "C",
  "海面起飓风时，飓风中心是怎样的情况（）": "A",
  "长江地区最近30多年累计沉降超过200毫米的面积近（）": "A",
  "地震灾害指的是（）": "A",
  "我国东部地区春末夏初的梅雨主要出现在（）": "C",
  "我国地震多发地段（）": "B",
  "寒潮的特点有（）": "D",
  "寒潮过境的天气状况有（）": "ABC",
  "地面沉降的修复技术有（）": "D",
  "龙卷风的破坏力不仅由于其强烈的风速，更由于它（）": "C",
  "单体雷暴一般不会超过？": "D",
  "哪些行为是导致赤潮的原因（）": "B",
  "百叶箱不能完成的气象观测项目是（）": "A",
  "我国台风灾害空间分布的特点有（）": "C",
  "遇到大风天气，是否可以在大型广告牌下避风（）": "B",
  "中国地震的特点有（）": "C",
  "以下是我国洪涝灾害主要分布区（）": "B",
  "以下是我国旱涝灾害发生的原因（）": "A",
  "当发生赤潮时的浮游生物的密度一般是（）": "A",
  "台风登陆后势力减弱的原因有（）": "B",
  "雷暴会产生（）": "A",
  "山脉对寒潮的影响（）": "B",
  "特大暴雨的标准是日降雨量达到（）": "C",
  "暴雨时在野外怎么办（）": "A",
  "病毒病的主要传播方式为（）": "B",
  "地面沉降会造成的破坏有（）": "C",
  "在户外遭遇雷雨时，正确做法是（）": "D",
  "雷暴频繁发生于（）": "B",
  "台风风暴潮多见于（）": "A",
  "什么是桃花汛（）": "A",
  "赤潮又称为：（）": "C",
  "厄尔尼诺形成的原因主要是（）": "A",
  "地震前兆有哪些（）": "A",
  "我国最早发现地面沉降的城市是（）": "C",
  "我国雷暴日数最多的地区是（）": "C",
  "风暴潮一般分为几个等级（）": "C",
  "以下是城市内涝的原因（）": "D",
  "《中华人民共和国防洪法》施行于哪一年（）": "B",
  "天气预报中常提到高气压中心，在该中心附近一般都是什么天气（）": "A",
  "线虫病可引起植物营养不良并造成寄生植物受害部分（）": "C",
  "属于雷暴种类的有（）": "A",
  "造成我国寒潮的主要气压系统（）": "A",
  "被地震破坏最严重的地区叫（）": "A",
  "震源深度是指（）": "A",
  "在家庭避震应该（）": "A",
  "台风的风力等级（）": "D",
  "户外避雷时，下列的方法错误的是（ ）": "A",
  "杀虫子系统杀灭害虫主要利用紫外光辐射对害虫产生（）效应，引诱害虫扑向灯的光源，光源外配置高压击杀网，杀死害虫。": "C",
  "得了肺炎以下正确做法是：（ ）": "D",
  "突发公共卫生事件的处理原则是：（ ）": "C",
  "以下哪个不是预防冬春季呼吸道传染病的做法（ ）": "C",
  "决定传染病人隔离期限的最重要依据为：（ ）": "A",
  "人血液细胞中，（）细胞寿命最长，平均约120天。": "A",
  "咳嗽伴低热盗汗，痰中带血，消瘦最常见于（）。": "D",
  "一个未经治愈的活动性肺结核病人，1年能传染（）个人。": "B",
  "乙肝病毒携带者（）做一次体检很有必要，可及时发现有没有出现肝损伤。": "A",
  "病毒性肝炎的病原学分型，目前已被公认的有（）种肝炎病毒。": "C",
  "SARS属于哪一类传染病？（）": "C",
  "禽流感病毒，属于（）型流感病毒。": "A",
  "手足口病属于（）传染病。": "B",
  "从2013年全国食物中毒类突发公共卫生事件报告看，（）食物中毒事件中毒人数最多，占食物中毒事件总中毒人数的60。4%。": "B",
  "乙肝传染需要一定条件，如（）。": "B",
  "以下有哪种动物不能吃？（ ）": "D",
  "传染病诊断时间应准确到：（ ）": "C",
  "突发公共卫生事件现场应急处理的一般程序中不包括：（ ）": "D",
  "对肾脏所在位置的描述哪个是准确的（）。": "A",
  "正常人体的总血量占体重的百分之（）。": "C",
  "上肢出血止血带的标准部位（）。": "A",
  "大腿上的止血带的标准部位（）。": "C",
  "清创术下列操作哪项是错误的（）。": "D",
  "下列哪种体征是骨折的特有体征（）": "D",
  "断肢（指）的急救不包括（）。": "C",
  "非专业急救者遇到呼吸停止的无意识患者时应（）。": "A",
  "创伤时，如果处理时间过晚，伤口已经感染则应（）。": "B",
  "心肺复苏开通气道时，伤者头部后仰呈30度角适合（）对象。": "C",
  "张力性气胸在危急状况下可用一粗针头在患侧第（）肋间锁骨中线处刺入胸膜腔。": "A",
  "被困在电梯中，以下自救方法正确的是（）。": "C",
  "张力性气胸的急救处理是应该立即（）。": "A",
  "心肺复苏指南中胸外按压的部位为（）。": "A",
  "下列对颅脑外伤患者处理不当的是（）。": "D",
  "颅脑穿刺性损伤的颅骨穿刺物应该（）。": "D",
  "大面积严重烧伤病人转运前应首先（）。": "C",
  "包扎止血法不能使用的物品是（）。": "D",
  "现场心肺复苏抢救成功后，应将伤员安置的最佳卧位是（）。": "D",
  "物体刺入眼睛，以下措施中，（）急救方法不正确。": "A",
  "发现有人触电，应立即（）。": "A",
  "在成人心肺复苏中，人工呼吸的频率为（）。": "A",
  "大风使异物进眼睛时怎么办（）": "B",
  "下列哪项不是监护型救护车的基本配备？（ ）": "D",
  "浅昏迷最有价值的体征是（ ）。": "A",
  "高热是指体温（ ）以上的人体状况。": "B",
  "以下哪项方法不适合治疗急性一氧化碳中毒（ ）。": "C",
  "有关骨折急救处理，下列哪一项错误（ ） 。": "A",
  "处理烧伤或烫伤的部位时，应立即（ ）。": "A",
  "下列哪项不是现场急救原则（ ）。": "C",
  "高血压最常见的死亡原因是（ ）。": "C",
  "对溺水所致呼吸心跳骤停者，其紧急处理措施是（ ）。": "D",
  "跌落伤势不取决于下列哪个因素（ ）。": "D",
  "成人心肺复苏时打开气道的最常用方式为（ ）。": "A",
  "不属于昏迷的院外救护措施为（ ）。": "B",
  "颅脑穿刺性损伤的颅骨穿刺物应该（ ）。": "D",
  "为心跳、呼吸停止伤病者争取心肺复苏的黄金时间为（ ）。": "A",
  "以下哪项不是重度一氧化碳中毒患者常见并发症（ ） 。": "D",
  "成人心肺复苏开通气道时，伤病者头部后仰呈（ ）角度。": "B",
  "非机动车辆通行规定，说法正确的是（ ）": "C",
  "交通事故报警服务电话为 （\t）": "A",
  "当骑行非机动车遇到没有非机动车道的特殊路段时，应该（ ）": "D",
  "电动自行车可搭载 1 名（）周岁以下未成年人": "C",
  "以下哪种头盔适合骑行时佩戴（）？": "B",
  "机动车驾驶人初次申领机动车驾驶证后的（ ）为实习期。": "C",
  "年满（ ）周岁的公民方可申领小型机动车驾驶证。": "C",
  "机动车在高速公路上发生故障时，警告标志应当设置在故障车来车方向（ ）以外。": "C",
  "驾驶机动车进出非机动车道时，最高时速不能超过多少（ ）。": "A",
  "交通肇事罪侵犯的客体是（ ）。": "D",
  "《中华人民共和国道路交通安全法》属于（ ）。": "A",
  "交通事故的主观构成要件（ ）。": "A",
  "道路养护车辆、工程作业车进行作业时，过往车辆和人员应当 （ ）": "B",
  "醉酒驾驶机动车的，由公安机关交通管理部门约束至酒醒，吊销机动车驾驶证，依法追究刑事责任 （ ）内不得重新取得机动车驾驶证。": "C",
  "通过铁路道口时应该 （ ）": "C",
  "学习驾车期间，在没有教练陪同的情况下私自开车在路上练习，这种行为属于 （ ）": "A",
  "在未设置停放点的地方停放自行车时，应在（ ）停放。": "A",
  "乘坐大客车外出意外失火，车门无法打开，应（ ），尽快逃生。": "B",
  "发生交通事故，有人被压在车轮或货物下时，错误的救援方法是 （ ）": "C",
  "骑自行车至路口准备左转弯时，应（ ），不能突然猛拐。": "A",
  "遇到交通事故，肇事者想逃离，不正确的处置方法是 （ ）": "D",
  "在过马路时（）": "A",
  "在校园里行走时，可以（）": "D",
  "大学生通过驾驶学校的培训获得了驾驶证，节日租车外出，出了车祸如何确定责任？（）": "A",
  "在交通事故处理中，影响处理结果最关键的因素是（）": "D",
  "在校园主干道上行走时，错误的做法是（）": "C",
  "从校门口去地铁站有一段路程， 最不安全的出行方式是（）": "B",
  "不符合安全乘坐火车要求的是 （ ）": "C",
  "预防交通事故的积极措施是 （ ）": "B",
  "机动车辆行驶时，行为不正确的是（ ）": "C",
  "经公安机关交通管理部门调解，当事人未达成交通事故赔偿协议或者调解书生效后不履行的，当事人应 （ ）": "C",
  "高速公路限速标志标明的最高时速不得超过（ ）公里 / 小时。": "B",
  "高速公路交通事故的报警电话是（）。": "B",
  "交通肇事后逃逸致人死亡的量刑级（ ）。": "C",
  "（）有剧毒，并能烧伤皮肤，切勿与人体接触；它在空气中能自燃，应保存在水中。取用时要用镊子。": "B",
  "特种设备是指由国家认定的，因设备本身和外在因素的影响容易发生事故，并且一旦发生事故会造成人身伤亡及重大经济损失的危险性较大的设备。下列不属于特种设备的是：（）": "C",
  "应如何简单辨认有味的化学药品？（）": "C",
  "氢氟酸有强烈的腐蚀性和危害性，皮肤接触氢氟酸后可出现疼痛及灼伤，随时间疼痛渐剧，皮肤下组织被破坏，这种破坏会传播到骨骼。下面哪个说法是错误的？（）": "A",
  "以下几种气体中，无毒的气体为：（）": "B",
  "液氮常用作制冷剂。制冷剂会引起冻伤，少量制冷剂接触眼睛会导致失明，液氮产生的气体快速蒸发可能会造成现场空气缺氧。使用和处理液氮时应注意：（）": "D",
  "辐射防护的原则：（）": "D",
  "以下不是易制毒化学品的是：（）": "C",
  "受（强）酸腐蚀，先用干净的毛巾擦净伤处，用大量水冲洗，然后用（） 冲洗，再用水冲洗，最后涂上甘油。若酸溅入眼中时，先用大量水冲洗，然后用碳酸氢钠溶液冲洗，严重者送医院治疗。": "D",
  "腐蚀性化学品应存放于：（）": "B",
  "应急喷淋安装地点与工作区域之间畅通，距离（）；应急喷淋安装位置合适，拉杆位置合适、方向正确：": "A",
  "洗眼装置接入生活用水管道，水量水压适中，喷出高度（），水流畅通平稳：": "B",
  "进行（）时，不得佩戴隐形眼镜": "D",
  "实验室取用试剂时，错误的说法是：（）": "D",
  "实验室冰箱和超低温冰箱使用注意事项错误的是：（）": "D",
  "存有大量（）或液氮、CO2 的较小密闭空间，需加装氧气含量报警表。": "A",
  "在实验室气瓶安全使用要点中，以下描述正确的是：（）": "C",
  "危险性实验如（）时，必须有两人在场": "D",
  "以下哪个不是减少电磁辐射的方法：（）": "A",
  "危险化学品的毒害包括：（）": "D",
  "领取及存放化学药品时，以下说法错误的是：（）": "C",
  "下列选项中属于实验室防爆的措施有：（）": "D",
  "正确选用劳动防护用品是保证实验安全和健康的重要措施之一。选用防护用品的前提是（）。": "D",
  "在使用设备时，如果发现设备工作异常，怎么办？（）": "B",
  "在实验室中，应放在第一位的是（）": "B",
  "万一实验室发生电气火灾，首先应该采取的第一条措施是：（）": "B",
  "以下对实验室放射性垃圾的安全管理不正确的是：（）": "A",
  "学校对危险化学废物的处理的工作原则是：（）。": "B",
  "易燃液体加热时可以：（）": "C",
  "C0是什么味？（）": "C",
  "在使用化学药品前应做好的准备有：（）": "D",
  "实验用过的废洗液应如何处理？（）": "B",
  "下列哪一项不是发生爆炸的基本因素？（）": "C",
  "下列化学品储存方式错误的是（）": "B",
  "为避免误食有毒的化学药品，以下说法正确的是：（）": "B",
  "实验室使用办公自动化设备时，应当遵守下列规定：（）": "D",
  "实验室的正确着装是（）": "B",
  "实验开始前应该做好哪些准备?（）": "D",
  "以下药品中，可以与水接触的是（ ）。": "C",
  "领取及存放化学药品时，以下说法错误的是:（ ）": "D",
  "盛装过化学用品或其他有害品的包装废弃在未作无害处理的条件下，该如何处置？（ ）": "B",
  "汞是一种（  ）的金属。": "D",
  "以下属于剧毒化学品的是：（）": "C",
  "发现食物中毒后，自己能采取最有效的应急措施是（ ）": "B",
  "进口的食品、食品添加剂以及食品相关产品应当符合（ ）。": "A",
  "《中华人民共和国食品安全法实施条例》是根据（ ）制定。": "C",
  "食品生产经营人员应当（ ）进行健康检查，取得健康证明后方可参加工作。": "B",
  "食品生产经营中使用的洗涤剂、消毒剂应当符合的标准是（ ）。": "C",
  "下面哪项权利不是《食品安全法》赋予组织和个人的? （ ）": "C",
  "体温计破碎后用什么（ ）方法处理?": "D",
  "（ ）在加工过程中会产生苯并芘。": "C",
  "1994 年世界卫生组织规定每日摄入硝酸盐的限量值是（ ）": "A",
  "汞进入人体后使人易怒是因为汞进入了（ ）。": "B",
  "目前世界上已知的致癌物中毒性最强的有机化合物是（ ）。": "D",
  "下列属于农药的是（ ）。": "D",
  "高温煎炒会产生可能令人致癌的丙烯酰胺，儿童丙烯酰胺摄入量高的最主要的因素是（ ）。": "B",
  "以下不属于遗传毒理中的三致效应的是（ ）。": "A",
  "我国使用的农药种类中，（ ）占绝大多数。": "D",
  "肉毒毒素是一种强烈的（ ）毒素，人体消化道中的消化酶、胃酸很难破坏其毒性。": "B",
  "遇到同学醉酒或出现急性酒精中毒时，正确的处置方法是 （ ）": "C",
  "人体接种卡介苗后，可获得对结核病的特异性免疫力，保护率约为（）%， 可维持（）年，因而隔数年后对结素试验转阴者还需复种。": "B",
  "成功治疗丙肝的关键是 （ ）": "B",
  "位于化学毒剂急性中毒之首的是 （ ）": "B",
  "2013 年3 月在人体上首次发现了新禽流感（ ）亚型。": "D",
  "生产不符合食品安全标准的食品或者销售明知是不符合食品安全标准的食品，消费者除要求赔偿损失外，还可以向生产者或者销售者要求支付价款（）的赔偿金。": "C",
  "食品安全标准的性质是：（）": "C",
  "加热食品应使中心温度达到（）以上才能保证杀灭食品中的微生物或防止微生物的生长繁殖。": "B",
  "在中国境内市场销售的进口食品，必须使用下列哪种标识：（）。": "B",
  "不属于大量食用桑椹后引起的现象的是（）。": "D",
  "食品安全风险评估委员会由（）担任总领导。": "C",
  "熏烤食品时容易产生苯并芘等多环芳烃类物质，用炭火烤的肉比用松木熏得红肠所含苯并比的含量（）。": "B",
  "预防乙肝最好的办法就是打疫苗。研究表明，注射一次疫苗可（ ）有抗体。": "D",
  "使用干粉灭火器扑救易燃液体火灾时，应对准（ ）\t扫射，直至火焰全部扑灭 。 ": "A",
  "消防车的出动时间，从接到出警指令到车轮出车库门需要多少时间？ （ ）": "B",
  "乱扔烟蒂容易引发火灾，是因为烟蒂的温度比毛织物、纸张等可燃物的燃点要高，请问烟头的中心温度可以达到 （ ）。": "C",
  "当遇到火灾时，通常情况下，应向（ ） \t逃生。 。": "C",
  "检查燃气接口处是否漏气，可采用简便方法检漏。（\t）": "B",
  "火灾中，下列逃生方法中不正确的是 （ ）。": "C",
  "燃烧的蚊香内部温度可达（）": "C",
  "面对浓烟大火环境，正确操作为（）": "B",
  "发生火灾时（）": "A",
  "燃放礼花时以下哪种行为是不正确的？（）": "D",
  "如果学生宿舍三楼失火，你被大火困在室内无法通过楼梯逃生时，错误的选择是（）": "A",
  "使用灭火器进行灭火时，应站立（）": "B",
  "每年的11月9日被确定为（）": "A",
  "火警电话是（）": "B",
  "高层建筑、公共娱乐场所等在进行室内装修时应采用的装修材料是（）": "B",
  "以下对火警电话描述不正确的是（）": "C",
  "下列（）灭火剂，是扑救精密仪器火灾的最佳选择。": "A",
  "当身上衣服着火时，可立即（）": "C",
  "辨别罐装化学品的正确方法是（）": "C",
  "以下灭火剂中，（）灭火器破坏大气的臭氧层，已经淘汰。": "D",
  "任何单位和个人发现失火时，都有（）打“119”电话迅速准确地向公安消防部门报警。": "C",
  "属于易燃气体的是（）": "B",
  "危险作业场所必须设置安全通道，通道和入口保持畅通，出入口不少于（）个。": "A",
  "火灾扑灭后，起火单位应（）": "C",
  "（）不是物质燃烧需要具备的条件。": "D",
  "停电时，不应（）": "D",
  "（）不是电器设备引起火灾的原因。": "B",
  "高层楼寓发生火灾时，我们应该（）": "B",
  "按燃烧性质分类，红磷属于（）": "A",
  "锅炉因超压发生的爆炸，属于（）": "A",
  "当宿舍内发生火灾时，正确的逃生方法是（）": "C",
  "大学生宿舍内是否可以使用各类家用电器。以下说法正确的是（）": "C",
  "学校宿舍里学生是否可以将台灯搁置在床上看书。以下说法正确的是（）": "A",
  "大学生为了抓紧时间学习，在宿舍里用电加热器加热石蜡，开展科学实验活动。以下说法正确的是（）": "B",
  "大学生在教室、大礼堂、会议室等地方（）": "B",
  "大学生在做实验时，（）离开实验现场。": "B",
  "有人认为现在的小家电都要经过安全检测，所以离开宿舍时充电器等不需拔下。以下说法正确的是（）": "A",
  "当你所在的建筑物发生火灾时，应当（）": "C",
  "在实验过程中，液体燃料引发明火，用（）灭火。": "B",
  "放飞孔明灯是一种很有趣的娱乐方式，大学生（）": "B",
  "有人认为野炊是非常有趣的休闲活动，大学生在春游、秋游过程中都可以开展这样的活动，在有树木的登山活动中更加合适。以下说法正确的是（）": "C",
  "下列灭火剂，是扑救精密仪器火灾的最佳选择。（\t）": "A",
  "故意损坏建筑内设置的防火门、应急照明灯、疏散指示标志等消防设施、器材， 是（ ）行为。": "B",
  "当打开房门闻到煤气等异常气味时第一时间怎么办？（）": "C",
  "火灾初期阶段是扑救火灾（）阶段": "B",
  "被困在火场时，下列求救方法错误的是（）": "A",
  "以下几种逃生方法中，（）是不正确的。": "C",
  "燃烧三要素不包括哪一项（）": "D",
  "发生火灾时，错误的做法是（）": "D",
  "火场中防止烟气危害最简单的方法是（）。": "C",
  "发现身上着火，什么做法是错误的（）": "B",
  "据统计，火灾中死亡的人大多数属于（）": "D",
  "高层建筑发生火灾时，可通过（）方法逃生？": "D",
  "当通道被火封住，无法逃离时，可靠近（）呼救，同时关紧门窗，用湿手巾、湿布堵塞门缝，用水淋透房门，防止烟火侵入。": "B",
  "我国宋朝已建立了望火楼，担负防火任务的机构名称是 （ ）。": "C",
  "扑救爆炸性物品时，（）用沙土盖压，以防造成更大的伤害。": "B",
  "当燃油加热器发生火灾时，（）": "B",
  "在火灾事故中，死亡人数（）人以上的为特大火灾": "C",
  "“富贵不能淫，贫贱不能移，威武不能屈”这表明了一个人意志品质的（\t）。": "D",
  "一个人总是反复检查是否锁了门或不停地洗手，这属于下面哪一种心理障碍（\t）": "D",
  "气质类型（\t）": "D",
  "下列哪种心理属于健康心理（\t）": "D",
  "心理咨询时，在讲话上，最常见的阻抗表现形式是（\t）": "B",
  "能使学生产生良好的自我预言效应的最佳期望水平是（\t）": "D",
  "当你身边大多数人选择某种东西时，你常不自觉地做出相同的行为，这一心理现象称作（\t）": "C",
  "考试焦虑主要属于（\t）方面的问题。": "A",
  "关于“情绪”不对的说法是（\t）": "A",
  "“入芝兰之室，久而不闻其香”描述的是（\t）": "A",
  "人在危险紧急意外事件出现时表现出高度紧张的情绪化称为（\t）": "D",
  "如果你对以前一个同学对你的谩骂时的愤怒的心情，一直记到现在。请问这种记忆的名称叫做：（ ）": "C",
  "某学生活泼、好动、乐观、灵活，喜欢交朋友，爱好广泛，稳定性差， 缺少毅力，见异思迁。他的气质类型属于（ ）": "A",
  "“争强好胜最危险，冒险行车事故多”，是对司机（      ）的负面描述。": "B",
  "某生学习成绩较差，却经常在同学面前炫耀自己的父亲是××级干部， 以求得心理满足。这是采用了（ ）这种心理防御机制的表现。": "B",
  "大学生在学校群体生活中，要时刻注意养成良好的学习生活习惯，学会有规律地生活。有利于大学生科学用脑，排除心理障碍，促进心理健康。以下说法正确的是 （ ）": "A",
  "以下哪一项不属于心理危机的表现（ ）": "B",
  "动机强度与学习效率之间的关系是（ ）。": "D",
  "下面代表的不是晕轮效应的词语是 （ ）": "C",
  "最常见的幻觉是（）": "C",
  "由于缺乏准备，不能驾驭或摆脱某种可怕或危险情景时所表现的情绪体验是（）": "D",
  "以下属于对挫折的不良认知的是（）": "D",
  "错觉是（）": "B",
  "一个人在遇到挫折而痛苦时效仿他人获得成功的经验和方法，使自己的思想、信仰、目标和言行更适环境的要求，从而在主观上增强自己获得成功的信念。这种心理挫折防御机制称为（）": "A",
  "根据下列描述，说出这是哪种情绪反应：因内心紧张，在一定时期内反复出现的一种痛苦的心理体验。在个体没有达到预定目的或预感到即将发生某种不幸，或者在感到孤独以及存在矛盾冲突的情况下产生的。（）": "D",
  "（）被认为是人际关系的核心、": "B",
  "下列哪些情绪会使皮肤的温度上升（）。": "B",
  "按照咨询心理学的观点，大部分心理问题来源于：（）": "C",
  "在人的社会性需要获得满足的情况下产生的体验是（）": "B",
  "下述关于精神分裂症发病期的描述哪一个是最为准确的？（）": "C",
  "人类最基础或最原始的情绪没有（）": "A",
  "惊恐发作时最常见的症状是（）": "B",
  "认为有人在议论他，街上的人及汽车上的人都用异样的眼光看他，这可能是（）": "B",
  "以下哪项正确的：（）": "B",
  "心理行为符合大学生的年龄特征：大学生是处于特定年龄阶段的特殊群体，大学生应具有与年龄、角色相应的心理行为特征。以下说法正确的是（）": "A",
  "（）是面临各种情境时促使人们采取某种行动的驱动力，是一股非常强大而重要的心理力量。": "C",
  "当与同学发生争执，感到愤怒时，我们应当做到（）。": "D",
  "下面哪一项不属于使情绪快乐的方法。（）": "C",
  "以下哪项不属于健全自我的特征?（）": "C",
  "以下哪一项不属于发展性危机（）": "D",
  "人的健康通常指（）": "C",
  "“爱之愈切，知之愈深”反映了（  ） ": "D",
  "有些人，在很紧张的时候，总会把手指放到嘴里，或者啃指甲，这种反应被称为（  ）。": "A",
  "“世界精神卫生日”是在每年的（\t）": "B",
  "根据《宗教事务条例》相关规定，强制公民信仰宗教或者不信仰宗教， 或者干扰宗教团体、宗教活动场所正常的宗教活动的，由宗教事务部门责令改正； 有违反治安管理行为的，将依法给予 （\t）。": "B",
  "下列选项中对宗教信仰自由政策认识正确的有：（）": "A",
  "下列不可以编印宗教内部资料性出版物的是：（）": "C",
  "《宗教事务条例》规范的宗教事务是（）的宗教事务。": "C",
  "一些信教群众私设聚会活动点、在公共场所散发宗教宣传品等，属于（）。": "B",
  "《宗教院校聘用外籍专业人员办法》对宗教院校聘用外籍教师做了相关规定，下列说法不正确的是（）。": "A",
  "我国宗教坚持独立自主自办的原则，下列对于该原则理解不正确的是（）。": "C",
  "《宗教事务条例》的地位及效力和宗教事务方面的地方性法规规章的关系是（\t）。": "B",
  "美国人汤姆在我国进行下列活动，其中合法的是：（）": "D",
  "我国是一个多种宗教共存的国家，现有各种宗教信教群众 1 亿多人，宗教活动场所 13。9 万处，全国性和地方性宗教团体 5500 多个，各教都有出版经典、书刊，这表明（）。": "A",
  "《宗教事务条例》对修建大型露天宗教造像做了规范，其修建主体是（）。": "D",
  "我国是一个多民族的国家，也是一个多宗教的国家，主要宗教有（\t）。": "D",
  "《宗教事务条例》是（）年正式实施的。": "A",
  "根据《宗教院校聘用外籍教师专业人员办法》规定，外籍专业人员授课的课时比例不超过院校总课时的（）。": "C",
  "宗教院校课程设置中，思想政治类课程学时数不得少于总课时的（）。": "B",
  "公民和组织应当履行的维护国家安全义务有（  ）。": "ABCD",
  "国家安全工作应当统筹（  ）": "ABCD",
  "关于维护国家安全的职责，下列选项中正确的有（  ）": "BCD",
  "反恐怖主义工作坚持（  ）原则。": "ABC",
  "在反恐怖主义工作中，应当尊重公民的（  ）": "BC",
  "恐怖活动人员，是指（  ）": "AB",
  "因报告和制止恐怖活动，在恐怖活动犯罪案件中作证，或者从事反恐怖主义工作，本人或者其近亲属的人身安全面临危险的，经本人或者其近亲属提出申请，公安机关、有关部门应当采取的保护措施有（  ）": "ABCD",
  "以下行为构成犯罪的是（  ）": "ABCD",
  "维护国家安全的任务有哪些？（  ）": "ABCD",
  "维护国家安全，应当坚持（  ），充分发挥专门机关和其他有关机关维护国家安全的职能作用，广泛动员公民和组织，防范、制止和依法惩治危害国家安全的行为。": "ABCD",
  "国家加强国家安全新闻宣传和舆论引导，通过各种形式开展国家安全宣传教育活动，将国家安全宣传教育纳入（  ）。": "CD",
  "因支持、协助国家安全工作而导致本人或者其近亲属的人身安全面临危险的，可以向（  ）请求予以保护。": "AB",
  "下列哪些属于《国家安全法》规定的危害国家安全行为。（  ）": "ABCD",
  "国家安全机关工作人员在执行工作任务时，下列表述正确的是（  ）。": "ABCD",
  "对于下列哪些单位的违法行为，国家安全机关有权进行处罚。（  ）": "ABD",
  "属于泄露国家安全工作的国家秘密的是（  ）。": "ABCD",
  "国家健全（  ）的情报信息收集、研判和使用制度。": "ABCD",
  "在境外受胁迫或者受诱骗参加敌对组织、间谍组织，可以不予追究情形包括（  ）。": "ACD",
  "明知他人有间谍犯罪行为，但拒绝向国家安全机关提供有关情况和收集有关证据时，可以（  ）。": "ACD",
  "国家安全机关是反间谍工作的主管机关，公安、保密行政管理等其他有关部门和军队有关部门按照（  ）依法做好有关工作。": "ABCD",
  "国家建设网络与信息安全保障体系，加强网络管理，防范、制止和依法惩治（ ）等网络违法犯罪行为，维护国家网络空间主权、安全和发展利益。": "ABCD",
  "公民和组织对国家安全工作有向国家机关提出批评建议的权利，对国家机关及其工作人员在国家安全工作中的违法失职行为有提出（  ）的权利。": "BCD",
  "国家安全机关工作人员滥用职权、玩忽职守、徇私舞弊，违反规定泄露（  ）等行为，构成犯罪的，依法追究刑事责任。": "ABC",
  "境外人员违反《中华人民共和国反间谍法》的，可以（  ）。": "AB",
  "以（  ）方法阻碍国家安全机关依法执行任务的，依法追究刑事责任。": "AC",
  "国家防范、制止和依法惩治任何（  ）人民民主专政政权的行为。": "ABCD",
  "国家反对一切形式的（  ），加强防范和处置恐怖主义的能力建设。": "AB",
  "境外机构、组织、个人实施或者（  ）他人实施的危害中华人民共和国国家安全的间谍行为，必须受到法律追究。": "AD",
  "境内（  ）与境外组织、机构、个人相勾连实施的危害中华人民共和国国家安全的间谍行为，必须受到法律追究。": "ACD",
  "维护国家安全应当坚持（  ），积极同外国政府和国际组织开展安全交流合作，履行国际安全义务，促进共同安全，维护世界和平。": "ABCD",
  "张三是一名退伍军人，在北京旅游期间，发现旅行团有名外国游客形迹可疑，多次徘徊在军事管理区附近拍照。根据《国家安全法》规定，下列行为正确的是：（  ）": "ABC",
  "中华人民共和国主席根据全国人民代表大会的决定和全国人民代表大会常务委员会的决定，（  ），行使宪法规定的涉及国家安全的其他职权。": "ABC",
  "中国的主权和领土完整不容侵犯和分割。维护国家（  ）是包括港澳同胞和台湾同胞在内的全中国人民的共同义务。": "BCD",
  "下列属于公民、组织既是在履行《反间谍法》规定的法定义务，也是在履行《宪法》义务的是（  ）。": "ABCD",
  "国家安全机关对下列用于间谍行为的工具和其他财物，以及用于资助间谍行为的资金、场所、物资，经过设区的市级以上国家安全机关负责人批准，可以依法（  ）。": "ABC",
  "在境外受胁迫或者受诱骗参加（  ）组织，从事危害中华人民共和国国家安全的活动，及时向中华人民共和国驻外机构如实说明情况，或者入境后直接或者通过所在单位及时向国家安全机关、公安机关如实说明情况，并有悔改表现的，可以不予追究。": "AB",
  "下列哪些妨碍国家安全机关依法执行任务的行为，依法追究刑事责任。（  ）": "AC",
  "国家安全机关工作人员的下列（  ）行为，构成犯罪的，依法追究刑事责任。": "ABCD",
  "间谍组织及其代理人以外的其他境外机构、组织、个人的下列（  ）活动，属于间谍行为。": "ABCD",
  "《反间谍法》所称的间谍行为，包括（  ）。": "ABCD",
  "任何国家机关不向恐怖活动组织和人员作出（  ）。": "BC",
  "国家设立由有关部门组成的反恐怖主义工作领导机构，实行（  ）相结合的原则，依靠、动员所有国家机关、武装力量、社会组织、企业事业单位、村（居）民委员会和个人共同开展反恐怖主义工作。": "AD",
  "检验检疫机关、海关发现恐怖活动人员或者恐怖活动嫌疑人员、物品的，应当依法扣留，并立即通报（  ）。": "CD",
  "公民和组织除了应当遵守宪法、法律法规关于国家安全的有关规定、保守所知悉的国家秘密外，还应当履行下列维护国家安全的义务：（  ）": "ABCD",
  "境外机构、组织、个人（  ）间谍行为，或者境内机构、组织、个人与境外机构、组织、个人相勾结实施的危害中华人民共和国国家安全的间谍行为，都必须受到法律追究。": "ABC",
  "在境外（  ）参加敌对组织、间谍组织，从事危害中华人民共和国国家安全的活动，及时向中华人民共和国驻外机构如实说明情况，或者入境后直接或者通过所在单位及时向国家安全机关、公安机关如实说明情况，并有悔改表现的。": "AB",
  "甲系海关工作人员，被派往某国考察。甲担心自己放纵走私被查处，拒不回国。为获得庇护，甲向某国难民署提供我国从未对外公布且影响我国经济安全的海关数据。关于本案，下列哪些选项是正确的？ （  ）": "ABCD",
  "任何个人和组织都不得非法持有属于国家秘密的（  ）和其他物品。": "AC",
  "维护国家安全，应当遵守宪法和法律，坚持社会主义法治原则，尊重和保障人权，依法保护公民的（  ）。": "BC",
  "关于宗教信仰自由，下列理解正确的是（  ）。": "ABCD",
  "识别邪教的基本方法是（  ）。": "ABCD",
  "邪教组织的主要特征有（  ）。": "ABCD",
  "恐怖主义，是指通过暴力、破坏、恐吓等手段，制造社会恐慌、危害公共安全、侵犯人身财产，或者胁迫国家机关、国际组织，以实现其政治、意识形态等目的的主张和行为，主要有（  ）。": "ABCD",
  "失泄密的主要渠道及原因有（  ）。": "ABCD",
  "关于国家秘密，下列说法正确的有（  ）。": "ABCD",
  "关于出国（境）安全防范，下列说法正确的有（  ）。": "ABCD",
  "邪教的本质是（  ）。": "ABCD",
  "邪教传播的主要方式是（  ）。": "ACD",
  "邪教在高校渗透的特点主要有（  ）。": "ABCD",
  "间谍行为是指（  ）。": "ABCD",
  "公民在行使集会、游行、示威的权利时，有下列情况之一的，不予许可（   ）。": "ABCD",
  "根据《中华人民共和国境内外国人宗教活动管理规定》，哪些行为被禁止（  ）。": "CD",
  "会被依法追究刑事责任的活动有（  ）。": "ABC",
  "常见恐怖袭击手段中常规手段有（  ）。 ": "ABCD",
  "邪教实施精神控制的方法有（  ）。": "ABCD",
  "邪教聚敛财物的方法有（  ）。": "ACD",
  "境内外“三股势力”是指（  ）。": "ABC",
  "发现他人有间谍的行为，立即报告（  ）。": "ABCD",
  "国家秘密具有的基本特征包括（  ）。": "ABD",
  "我国制定了保守国家秘密的相关法律法规，主要是（  ）。": "ABCD",
  "中华人民共和国《反间谍法》规定公民有维护国家的（  ）的义务。": "BCD",
  "国家加强边防、海防和空防建设，采取一切必要的防卫和管控措施，保卫（  ）安全，维护国家领土主权和海洋权益。": "ABCD",
  "下列事件，属于恐怖活动的有（  ）   ": "AD",
  "在恐怖袭击手段中，常规手段有哪些？（  ）": "AC",
  "维护文化安全工作是一项关系全局、利在长远的战略工程。必须坚持（   ）的原则，采取有效措施，切实维护我国文化安全。": "BD",
  "运用新兴媒体扩大国家安全宣传，下列哪项属于新兴媒体（  ）": "ABCD",
  "要着力加强国家安全工作思想政治建设，确保思想认识到位，充分认识维护国家安全的重大意义，增强 （  ） 。": "BCD",
  "任何个人和组织有（  ）行为的，将被依法追究法律责任。": "ABCD",
  "以下哪些属于间谍行为（  ）。": "ABC",
  "总体国家安全观具有（  ）三个重要特征。 ": "ACD",
  "以习近平同志为总书记的党中央锐意改革创新，在国家安全领域已成功推出系列重大举措，如： （  ）。": "ABCD",
  "社会安全既事关每个社会成员切身利益， 也事关国家经济发展和社会稳定，对于保障（  ）意义十分重大。": "ABC",
  "面对国家安全新形势新任务，必须进一步增强（  ）。 ": "ABC",
  "维护国安安全是每一名干部的神圣职责，坚持（  ），努力做国家安全的忠诚维护者、坚定捍卫者。 ": "BCD",
  "下列哪项说法正确（  ）。 ": "ABCD",
  "《反间谍法》所称“资助”实施危害中国人民共和国国家安全的间谍行为， 是指境内外机构、 组织、个人的下列行为：（  ）。": "ABCD",
  "《反间谍法》 第二十五条所陈“专用间谍器材”，是指进行间谍活动特殊需要的下列器材（ ）。": "ABCD",
  "从国家安全角度看，资源的构成包括（    ）等多个方面。": "A B CD",
  "党的二十大报告指出，我们要坚持以人民安全为宗旨、以政治安全为根本、以经济安全为基础、以军事科技文化社会安全为保障、以促进国际安全为依托，统筹（   ），统筹维护和塑造国家安全。": "ABCD ",
  "《中国共产党重大事项请示报告条例》规定，（ ）等党中央领导和决策的重大事项，必须向党中央请示报告。": "ABCD",
  "2020 年 2 月 14 日，习近平总书记主持召开中央全面深化改革委员会第十二次会议并发表重要讲话，强调要从（ ）的高度，把生物安全纳 入国家安全体系。": "BCD",
  "下列关于政治安全重要性表述正确的有（ ）。": "ABCD",
  "下列选项中属于加强网络空间治理举措的有（ ）。": "ABCD",
  "为确保人民群众“舌尖上的安全”，我国采取了一系列治理措施，下列选项中属于食品药品监管举措的特征的表述有（ ）。": "ABCD",
  "维护我国网络空间安全，明确宣示主张，正确处理安全与发展、开放和自主、管理与服务的关系，推动互联网强国建设不断前进的能力包括（ ）。": "ABCD",
  "中国将继续高举（ ）的旗帜，始终不渝走和平发展道路、奉行互利共赢的开放战略。": "ABCD",
  "习近平总书记在《共同构建人类命运共同体》一文中指出，大国要尊重彼此核心利益和重大关切，管控矛盾分歧，努力构建新型的大国关系。下列选项中对这一新型关系表述正确的有（ ）。": "ABD",
  "影响国家安全的社会内部因素有（）。": "ABCD",
  "贯彻落实总体国家安全观，必须既重视外部安全，又重视内部安全，对内（）。": "ABCD",
  "中国国家安全战略目标决定了我国国家安全战略的特点是（）。": "ABC",
  "下列选项中，关于国家安全，表述正确的有（）": "ABCD",
  "广义的国家安全，主要指（）": "ABCD",
  "大学生学习国家安全知识的重要意义在于（）": "ABCD",
  "高校之所以成为境外敌对势力反华的重点目标，原因在于（）": "ABCD",
  "下列法律、法规中，涉及国家安全的有（）": "ABC",
  "对国家安全机关的认识，下列表述正确的是（）": "BCD",
  "2015年，有媒体报道，中国计划泰国联合开凿马来半岛克拉地峡沟通泰国湾与印度洋海路的“克拉运河”，认为该运河的建设对两国的经济、政治、南亚形势的平衡与稳定都有着极其深远的意义。国内媒体记者致电相关公司查证此事，被拒。对此事，下列认识中正确的是（）": "CD",
  "下列关于政治安全重要性表述正确的有（）": "ABCD",
  "总体国家安全观是新形势下党中央对我国面临的各种安全问题和安全挑战的系统回应，标志着党和国家对国家安全问题的理论认识提升到了新的高度，具有（ ）的重要特征。": "ABC",
  "中国国家安全的战略性顶层设计是（ ）。": "ABCD",
  "下列选项中属于我国经济发展“三期叠加”阶段表述的有（ ）。": "ACD",
  "维护国家安全，既要依靠专门机关，又要依靠广大人民群众的理解、支持和参与，这是国家安全工作的政治优势和重要原则，下列关于这一原则表述正确的有（ ）。": "ACD",
  "党的十八届三中全会决定成立的国家安全委员会，意义在于（）。": "ABCD",
  "下列行为，易造成失密、泄密的有（）": "ABCD",
  "国家秘密，按照工作对象分为（）": "ABCD",
  "大学生在生活中，发现他人或自身有失密泄密事件，应当上报的机关或组织有（）": "ACD",
  "保密法规定的法律责任包括（）": "ABCD",
  "国家秘密及其密级的具体范围，由国家保密行政管理部门分别会同（\t）和其他中央有关机关规定。": "ABC",
  "在涉密岗位工作的人员，按照涉密程度分为（\t），实行分类管理。": "ABD",
  "国家秘密的密级分为（\t\t）。": "ABC",
  "外国人有下列情形之一的，不准出境（\t）。": "ABCD",
  "对涉嫌违反出境入境管理的人员，经当场盘问，有下列（\t）情形的，可以依法继续盘问。": "ABCD",
  "中国公民有下列（\t）情形之一，边防检查站可以扣留或收缴其出境、入境证件。": "ABD",
  "下列属于公民、组织履行《反间谍法》规定的法定义务是（）。": "ABCD",
  "反间谍工作必须坚持下列（\t）原则。": "ABCD",
  "国家安全机关是反间谍工作的主管机关。公安、保密行政管理等其他有关部门和军队有关部门按照职责分工，（\t）依法做好有关工作。": "BD",
  "国家安全机关对下列（\t）违法行为人，可以处十五日以下行政拘留。": "ABCD",
  "明知他人有间谍犯罪行为，在国家安全机关向其（  ）时，拒绝提供的，由其所在单位或者上级主管部门予以处分，或者由国家安全机关处十五日以下行政拘留；构成犯罪的，依法追究刑事责任。": "AC",
  "明知他人有间谍犯罪行为，在国家安全机关向其调查有关情况、收集有关证据时，拒绝提供的，违法行为人可能会受到下列（\t）惩处。": "ABC",
  "组织履行《反间谍法》规定的法定义务是（\t）。": "ABCD",
  "国家安全机关因反间谍工作需要，按照国家有关规定，可以（\t）机关、团体、企业事业组织和个人的交通工具、通信工具、场地和建筑物。": "AD",
  "国家安全机关的工作人员依法执行任务时，依照规定出示相应证件，有权查验（ ）身份证明，向有关组织和人员调查、询问有关情况。": "ABCD",
  "国家安全机关对查验中发现的存在危害国家安全情形的电子通信工具、器材等设备、设施，应当首先责令其整改；对拒绝整改或者整改后仍不符合要求的，可以予以（\t）。": "AB",
  "国家安全机关因反间谍工作需要，根据国家有关规定，可以提请海关、边防等检查机关对有关（\t）免检。有关检查机关应当予以协助。": "ABC",
  "国家安全机关对下列（\t），经有权的国家安全机关负责人批准，可以依法查封、扣押、冻结。": "ABCD",
  "国家安全机关根据反间谍工作需要，可以会同有关部门制定反间谍技术防范标准，指导有关部门落实反间谍技术防范措施，对存在隐患的部门，经过严格的批准手续，可以进行反间谍技术防范（ ）。": "CD",
  "在境外受胁迫或者受诱骗参加（\t）组织，从事危害中华人民共和国国家安全的活动，及时向中华人民共和国驻外机构如实说明情况，或者入境后直接或者通过所在单位及时向国家安全机关、公安机关如实说明情况，并有悔改表现的， 可以不予追究。": "AB",
  "国家安全机关因反间谍工作需要，按照国家有关规定，可以优先使用或者依法征用机关、团体、企业事业组织和个人的（\t）。": "ABCD",
  "国家安全机关因反间谍工作需要，按照国家有关规定，可以优先使用或者依法征用交通工具、通信工具、场地和建筑物，必要时，可以设置相关工作场所和设备、设施，在任务完成后应当（   ），并依照规定支付相应费用；造成损失的，应当补偿。": "AC",
  "（ ）有防范、制止间谍行为，维护国家安全的义务。": "ABCD",
  "国家安全机关在反间谍工作中依法行使（ ），以及法律规定的其他职权。": "ABCD",
  "国家安全机关因反间谍工作需要，依照反间谍法的规定，在查验中发现存在危害国家安全情形的，国家安全机关应当责令其整改；在（\t）的情形下，可以予以查封、扣押。": "AC",
  "泄露有关反间谍工作的国家秘密的违法行为人，会受到下列（\t）惩处。": "CD",
  "非法持有属于国家秘密的文件、资料和其他物品，尚不构成犯罪的违法行为人，由国家安全机关（\t）。": "AC",
  "依照《反间谍法》的规定，对（\t）予以奖励。": "BCD",
  "国家安全机关工作人员的下列（\t）行为，构成犯罪的，依法追究刑事责任。": "ABCD",
  "国家安全机关对依照《反间谍法》查封、扣押、冻结的财物，应当妥善保管，按照不同情形分别作出下列（ ）处理。": "ABCD",
  "国家安全机关有权没收下列（ ）财物。": "ABCD",
  "间谍组织及其代理人以外的其他境外机构、组织、个人的下列（ ）活动，属于间谍行为。": "ABCD",
  "大学生在生活中，发现他人有间谍的行为，应当上报的机关或组织有（）": "ABC",
  "国家安全机关因反间谍工作需要，根据国家有关规定，可以提请（   ）等检查机关对有关人员和资料、器材免检。有关检查机关应当予以协助。": "BD",
  "《反间谍法》大大强化了对人权的保障，对公民权益的保护，具体体现在下列（ ）条款之中。": "ABCD",
  "下列（\t）间谍行为，构成犯罪的，依法追究刑事责任。": "ABCD",
  "“敌对组织”由（\t）确认。": "BC",
  "下列（\t）行为属于“间谍行为以外的其他危害国家安全行为”。": "ACD",
  "下列（\t）情形属于《反间谍法》所称“立功表现”。": "ABD",
  "下列（\t）行为属于“资助”实施危害中华人民共和国国家安全的间谍行为：": "BC",
  "《反间谍法》所称“勾结”实施危害中华人民共和国国家安全的间谍行为，是指境内外组织、个人的下列行为（\t）。": "BCD",
  "《反间谍法》第二十五条所称“专用间谍器材”，是指进行间谍活动特殊需要的下列器材（\t）。": "ABCD",
  "国家设立由有关部门组成的反恐怖主义工作领导机构，实行（\t）相结合的原则，依靠、动员所有国家机关、武装力量、社会组织、企业事业单位、村（居）民委员会和个人共同开展反恐怖主义工作。": "AD",
  "（\t）因履行反恐怖主义职责的紧急需要，可以征用单位和个人的财产，有关单位和个人应当予以配合。": "ABCD",
  "（\t）设立反恐怖主义工作领导机构在国家反恐怖主义工作领导机构的统一领导和指挥下，负责本地区反恐怖主义工作。": "AB",
  "公安机关、国家安全机关和有关部门应当（\t）。": "ABC",
  "海关、出入境边防检查机关发现恐怖活动嫌疑人员或者涉嫌恐怖活动物品的，应当依法扣留，并立即移送（\t）。": "CD",
  "（\t）在其职责范围内，开展反恐怖主义情报信息工作以及调查恐怖活动线索，经批准可以采取技术侦察措施。": "ACD",
  "（\t）应当按照事权划分，将反恐怖主义工作经费分别列入同级财政预算，予以保障。": "AD",
  "通过反恐怖主义国际合作取得的材料可以在（\t）中作为证据使用，但对方明确要求不得使用的除外。": "BD",
  "任何人在中华人民共和国领域外对中华人民共和国（\t）实施恐怖活动犯罪，或者按照中华人民共和国缔结、参加的国际条约构成恐怖活动犯罪的，依照中华人民共和国的法律 追究刑事责任。": "AD",
  "反恐怖主义工作坚持（ ）的原则。": "ABC",
  "（\t）可以向国家反恐怖主义工作领导机构提出申请认定恐怖活动组织和人员。": "ABCD",
  "金融机构和特定非金融机构对国家反恐怖主义工作领导机构的办事机构公告的恐怖活动组织和人员的资金或者其他资产，应当立即予以冻结，并按照规定及时向（ ）报告。": "ABD",
  "出入境证件签发机关、出入境边防检查机关对恐怖活动人员和恐怖活动嫌疑人员，有权决定（ ）。": "ABC",
  "因报告和制止恐怖活动，在恐怖活动犯罪案件中作证，或者从事反恐怖主义工作，本人或者其近亲属的人身安全面临危险的，经本人或者其近亲属提出申请，公安机关、有关部门应当采取下列（ ）措施：": "ABCD",
  "（\t）\t、司法行政机关以及其他有关国家机关，应当依照法定职责做好反恐怖主义工作。": "ABCD",
  "根据反恐怖主义法需要进入紧急状态的，可以由（\t）依照宪法和其他有关法律规定的权限和程序决定。": "AC",
  "公安机关和有关部门对宣扬极端主义，利用极端主义（\t）应当及时予以制止，依法追究法律责任。": "ABCD",
  "对（  ）参与恐怖活动、极端主义活动，尚不构成犯罪的人员，公安机关应当组织有关部门、村民委员会、居民委员会、所在单位、就读学校、家庭和监护人对其进行帮教。": "BCD",
  "公安机关调查恐怖活动嫌疑人，经批准可责令嫌疑人员遵守下列约束措施（\t）。": "ABCD",
  "恐怖事件发生后，负责应对处置的反恐怖主义工作领导机构可以决定由有关部门和单位采取下列（\t）应对处置措施。": "ABCD",
  "中华人民共和国根据（\t）与其他国家、地区、国际组织开展反恐怖主义合作。": "ABC",
  "运输单位应当依照规定对运营中的（\t）运输工具通过定位系统实行监控。": "ACD",
  "有关单位和个人对依照反恐法做出的行政处罚和行政强制措施决定不服的， 可以依法（\t）。": "AB",
  "反恐法所称恐怖活动是指具有恐怖主义性质的下列（\t）活动。": "ABCD",
  "公安机关调查恐怖活动嫌疑，可以依照有关法律规定对嫌疑人（\t）。": "ABCD",
  "中华人民共和国驻外机构或者人员遭受严重恐怖袭击后，经与有关国家协商同意，国家反恐怖主义工作领导机构可以组织（  ）等部门派出工作人员赴境外开展应对处置工作。": "BCD",
  "国防科技工业实行（\t）方针。": "ABCD",
  "（\t）可以根据情况召开协调会议，解决国防事务的有关问题。": "AC",
  "网络服务提供者不履行法律、行政法规规定的信息网络安全管理义务，经监管部门责令采取改正措施而拒不改正，有（\t）情形的，处三年以下有期徒刑、拘役或者管制，并处或者单处罚金：": "ABCD",
  "根据《国家安全法》规定，根据职责分工，哪些机关依法搜集涉及国家安全的情报信息（\t）。": "ACD",
  "（\t）依法搜集涉及国家安全的情报信息，在国家安全工作中依法行使侦查、拘留、预审和执行逮捕以及法律规定的其他职权。": "AC",
  "中华人民共和国国家主席根据全国人民代表大会的决定和全国人民代表大会常务委员会的决定，（  ），行使宪法规定的涉及国家安全的其他职权。": "ABC",
  "国家建立（\t）关于国家安全的协同联动机制。": "ABCD",
  "国家健全（ ）的情报信息收集、研判和使用制度，建立情报信息工作协调机制，实现情报信息的及时收集、准确研判、有效使用和共享。": "ABCD",
  "公民和组织对国家安全工作有向国家机关提出批评建议的权利，对国家机关及其工作人员在国家安全工作中的违法失职行为有提出（ ）的权利。": "BCD",
  "维护国家（\t）是包括港澳同胞和台湾同胞在内的全中国人民的共同义务。": "BCD",
  "下列哪些事项应当进行国家安全审查（\t）。": "ABCD",
  "《国家安全法》第二章依次明确国家安全各领域重点任务，其中属于维护“人民安全”任务是（\t）。": "ABCD",
  "《国家安全法》第二章依次明确国家安全各领域重点任务，其中属于维护“政治安全”任务是（ ）。": "ABCD",
  "小张是一名退伍军人，在北京旅游期间，发现旅行团有 2 名外国游客形迹可疑，多次徘徊在军事管理区附近拍照。根据《国家安全法》规定， 下列行为正确的是（\t）。": "ABC",
  "《国家安全法》第十七条规定，国家采取一切必要的防卫和管控措施，维护国土安全。该处的“国土”包括（\t）。": "ABCD",
  "国家建立（）的国家安全危机管控制度。": "ABD",
  "港澳同胞和台湾同胞在内的全中国人民的共同义务包括（\t）。": "ACD",
  "根据《国家安全法》的规定，公民和组织拥有的权利有（ ）。": "ABC",
  "国家加强国家安全新闻宣传和舆论引导，通过多种形式开展国家安全宣传教育活动，将国家安全教育纳入（）培训体系，增强全民国家安全意识。": "AC",
  "下列（\t）妨碍国家安全机关依法执行任务的行为，依法追究刑事责任。": "AC",
  "浙江某大学学生张某在互联网上发现一篇介绍某国防重点工程研制进度、近期研制规划和总装、试验情况，以及中央军委领导亲临研制现场的有关情况的文章，立即将该文下载并报告杭州市国家安全局。经查，该行为系某航空工业研究所工作人员李某所为。关于该案下列说法正确的是（）。": "ABCD",
  "下列哪些情形可以适用指定居所监视居住的强制措施（）。": "ACD",
  "刑事拘留后，应当立即将被拘留人送看守所羁押，至迟不得超过二十四小时。除无法通知或者涉嫌（ ）通知可能有碍侦查的情形以外，应当在拘留后二十四小时以内，通知被拘留人的家属。有碍侦查的情形消失以后，应当立即通知被拘留人的家属。": "CD",
  "监视居住应当在犯罪嫌疑人、被告人的住处执行；无固定住处的，可以在指定的居所执行。对于涉嫌（  ），在住处执行可能有碍侦查的，经上一级人民检察院或者国家安全机关批准，也可以在指定的居所执行。但是，不得在羁押场所、专门的办案场所执行。": "BCD",
  "中央国家安全领导机构实行（\t）的国家安全制度与工作机制。": "BD",
  "国家机关及其工作人员在国家安全工作和涉及国家安全活动中，应当（ ）。": "ABCD",
  "坚持中国共产党对国家安全工作的领导，建立（\t）的国家安全领导体制。": "AC",
  "《国家安全法》规定，国家加强边防、海防和空防建设，采取一切必要的防卫和管控措施，维护国家领土主权和海洋权益。根据《国际法》的相关规定，此处的“海洋权益”主要包括（ ）。": "ABCD",
  "互联网及其他公共信息网络运营商、服务商应当配合（\t）对泄密案件进行调查。": "ACD",
  "国家建立健全（\t）的国家情报体制。": "ABD",
  "国家情报工作坚持（\t）的原则。": "ABC",
  "国家情报工作机构包括（\t）。": "ABC",
  "国家情报工作机构应当运用科学技术手段，提高对情报信息的（\t）水平。": "BCD",
  "（\t）等有关部门以及国有企业事业单位应当协助国家情报工作机构做好安置工作。": "ABCD",
  "国家情报工作机构工作人员根据工作需要，按照国家有关规定，可以优先使用或者依法征用有关机关、组织和个人的（\t）。": "ABCD",
  "泄露与国家情报工作有关的国家秘密的，由国家情报工作机构建议相关单位给予处分或者由（  ）处警告或者十五日以下拘留；构成犯罪的，依法追究刑事责任。": "CD",
  "国家情报工作机构及其工作人员有以下（）行为将构成违法违纪行为。": "ABCD",
  "违反国家情报法相关规定，可由国家安全机关、公安机关处（）。": "BC",
  "《境外非政府组织境内活动管理法》规定 ，境外非政府组织在中国境内开展活动应（\t）。": "ABCD",
  "境外非政府组织在中国境内活动资金包括（\t）。": "ABC",
  "境外非政府组织有以下（\t）情形的，国务院公安部门可以将其列入不受欢迎名单，不得在中国境内再设立代表机构或者开展临时活动。": "ABCD",
  "根据《境外非政府组织境内活动管理法》，以下（\t）行为要追究法律责任。": "AD",
  "《境外非政府组织境内活动管理法》规定，（\t）部门可以依法按照各自职责对境外非政府组织及其代表机构依法实施监督管理。": "ABD",
  "下列建筑、场地，属于军事设施的是 （\t）。": "BD",
  "商用密码的（\t）和进出口，不得损害国家安全、 社会公共利益或者他人合法权益。": "ABCD",
  "根据《外商投资法》规定，以下（\t）情形属于外国投资者直接或者间接在中国境内进行的投资活动。": "ABC",
  "利用极端主义煽动、胁迫群众破坏国家法律确立的（\t）等制度实施的，处三年以下有期徒刑、拘役或者管制，并处罚金。": "ABCD",
  "犯罪嫌疑人不具备自首情节，但是能够如实供述自己罪行的，可成立坦白，坦白的法律效果有（）。": "AC",
  "甲因犯间谍罪被国家安全机关立案侦查，在审讯中，甲检举揭发乙是其上线，并提供关于乙实施间谍行为的重要线索。甲的揭发内容后经查证属实，下列说法正确的有（）。": "AC",
  "某甲为国家机关工作人员，在其被派往境外考察后，拒不归国。为寻求政治避难，甲将其在工作中掌握的我国尚未公开的敏感数据资料提供给该国政府。关于甲的行为，下列说法正确的有（）。": "AB",
  "甲因犯间谍罪被人民法院判处刑罚，下列说法正确的有（）。": "ABC",
  "甲通过互联网为境外非法提供国家秘密和情报，但其所发送的国家秘密和情报被国家安全机关截获，并未发送至境外，对甲应该（）。": "AB",
  "在刑事诉讼活动中，下列不受回避制度制约的人员主要有（）。": "AB",
  "甲是一名职业律师，在为犯罪嫌疑人乙进行辩护的过程中，知悉了乙准备实施其它犯罪的情况，按照法律规定，下列哪些情况甲应当及时将告知司法机关（）。": "ACD",
  "在刑事诉讼活动中，下列哪些类型案件的证人、鉴定人、被害人因作证， 本人或其近亲属的人身安全面临危险的，人民法院、人民检察院和公安机关应当采取特殊保护措施（）。": "ABCD",
  "中级人民法院管辖（\t）第一审刑事案件。": "CD",
  "下列（\t）罪名适用于《刑法》第一百零六条所规定的与境外机构、组织、个人相勾结从重处罚的情形。": "ABC",
  "带领以下（）人员投敌叛变的，处十年以上有期徒刑或者无期徒刑。": "ABD",
  "故意阻碍（\t）依法执行国家安全工作任务，未使用暴力、威胁方法，造成严重后果的，处三年以下有期徒刑、拘役、管制或者罚金。": "BC",
  "明知他人有间谍犯罪行为，在国家安全机关向其调查有关情况、收集有关证据时，拒绝提供，情节严重的，处（\t）。": "ACD",
  "宣扬恐怖主义、极端主义、煽动实施恐怖活动罪的行为表现有（）。": "ABC",
  "为恐怖活动组织、实施恐怖活动或者恐怖活动培训招募、运送人员的，处（\t），并处罚金。": "ABCD",
  "甲通过窃取、刺探、收买等方式为境外某机构非法提供国家秘密，下列说法错误的是：（）": "ABCD",
  "甲以在网上造谣的方式煽动颠覆国家政权、推翻社会主义制度，情节严重。某乙认为甲的上述行为甚合自己心意，但因生性胆小，只出资资助甲在网上的造谣行为。关于乙的行为性质说法正确的有（）。": "BC",
  "我国《刑事诉讼法》规定了辩护律师的会见通信权，同时也规定了在侦查阶段两类犯罪案件的辩护律师会见在押犯罪嫌疑人应当经侦查机关许可，下列不属于这两类案件的有（）。": "CD",
  "信息安全的含义主要是指信息的（）。": "ABCD",
  "信息网络的犯罪性质种类主要有（）。": "ABCD",
  "信息网络安全包括（）。": "CD",
  "信息网络的犯罪手段主要有（）。": "ABCD",
  "以下情况属于信息网络侵财性犯罪的有（）。": "ACD",
  "以互联网为联络指挥载体进行的违法活动主要有（）。": "ABCD",
  "导致信息网络犯罪的主要原因有（）。": "ABC",
  "通过散布有害信息手段进行信息网络犯罪的活动主要有（）。": "BC",
  "信息网络犯罪的主要特点有（）。": "ABCD",
  "计算机网络具有（）特点。": "ABC",
  "网络支付过程中有利于提高安全性的做法是（）。": "ABC",
  "以下属于网上银行的安全加固措施的是（）。": "ABC",
  "网络谣言有可能侵犯他人的（）": "BCD",
  "国家机关及其工作人员对履行职责中知晓的公民个人信息，应当（）": "BC",
  "下列选项中属于加强网络空间治理举措的有（）。": "ABCD",
  "下列有关隐私权的表述，正确的是（）": "ABD",
  "下列情形中，构成侵权的是（）": "ACD",
  "甲冒充新闻工作者，以在新闻网站上发布隐私为要挟，向乙、丙、丁等人索取了数十万财物。甲的行为不应当认定为（）": "BCD",
  "下列不属于侵犯网络隐私权的情形有（）": "ABC",
  "网络抄袭与剽窃行为侵犯了著作权人的（）": "ABC",
  "网络侵权和传统侵权的区别有（）": "ABCD",
  "我国现行的有关互联网安全的法律框架有以下（    ）层面 。": "ABD",
  "宗教信仰自由必须坚持权利和义务的统一，它包括：（\t）": "ABCD",
  "我国实行政教分离的原则，具体内容包括：（\t）": "ABCD",
  "涉及宗教内容的出版物，不得含有下列内容：（\t）": "ABCD",
  "美国人申克携带宗教印刷品入境，哪些不准入境？（）": "CD",
  "宗教团体年度检查的内容主要包括：（\t）": "ABCD",
  "下列属于宗教活动场所主要教职人员不予备案情形的是：（\t）": "ABCD",
  "根据《宗教活动场所财务监督管理办法（试行）》之规定，下列哪些属于宗教活动场所的收入？（ ）": "ABCD",
  "我国实行政教分离，对于国法与教法关系，正确认识是：（\t）": "ABCD",
  "根据《宗教活动场所财务监督管理办法（试行）》之规定，宗教活动场所的收入管理做法错误的：（\t）": "ABD",
  "下列选项中，（）是宗教教职人员应尽的义务。": "ABCD",
  "对宗教内部出版物而言，下列哪些内容是不合法的？（）": "CD",
  "下列哪些事项属于宗教活动场所应当承担的义务？（\t）": "ABCD",
  "根据《宗教活动场所财务监督管理办法（试行）》之规定，宗教活动场所的财务管理小组负责人、会计、出纳之间出现哪些情形应当回避的：（\t）": "ABCD",
  "下列哪些属于宗教场所固定资产？（）": "ABC",
  "宗教院校有下列（）情况，根据情节轻重，责令限期改正、停止招生直至停办。": "ABCD",
  "下列哪些属于宗教场所无形资产？（）": "BCD",
  "德国人汉斯在山东参加宗教活动，可以在哪些场所？（）": "ABC",
  "下列关于全国宗教工作系统法制宣传教育第六个五年规划主要目标表述正确的有：（）。": "ABCD",
  "我国的附加刑包括：（ ）": "ABCD",
  "校纪校规与法律法规的区别在于（ ）": "ABCD",
  "下列哪些行为是违反身份证有关规定及法律所不允许的？（ ）": "ABCD",
  "QQ、微信、微博等即时通讯平台，好友/亲戚发起视频聊天，但对方称话筒坏了，通过文字聊天要求借钱：（ ）": "BCD",
  "寝室发生财物失窃案，第一个发现人需要做是（\t）": "ABCD",
  "哪些心理容易陷入诈骗陷阱：（ ）": "ABCD",
  "扒窃案常见案发地点有哪些：（ ）": "ABCD",
  "防范网络、短信、电话诈骗应做到：（ ）": "ABCD",
  "预防宿舍盗窃案的方法有：（ ）": "ABCD",
  "偶遇盗贼怎么办？（ ）": "ABCD",
  "小吴在网上购买了一双球鞋，支付完毕后突然收到“淘宝客服”短信， 称未支付成功，需要重新操作。这时小吴该怎么做？（ ）": "AD",
  "哪些银行账户信息不能向他人透露？（ ）": "ABCD",
  "一位学生收到老师短信，“××同学你这次考试不理想，问题不大，我来想想办法，帮你解决。”接着老师来了电话，“今天来了个人，要应酬，你借点钱给我。”第三个电话，间隔两分钟，“你不要来了，你来不方便，我马上把账号给你，你把钱打到账号里面。”你遇到这种情况怎么处置？（ ）": "BCD",
  "下列哪种毒品为人工合成毒品（ ）": "BCD",
  "突然接到声音很像某个老师的电话称“下午来一下我办公室”，你怎么回答？（ ）": "BD",
  "盗窃（ ）构成盗窃罪": "ABD",
  "电信网络诈骗主要犯罪产业链（ ）": "ABCD",
  "下列属于主刑的有（ ）": "AC",
  "剥夺政治权利，是指剥夺（ ）": "ABCD",
  "患有突发传染病或者疑似突发传染病而（\t），过失造成传染病传播，情节严重，危害公共安全的，依照过失以危险方式危害公共安全罪定罪处罚。": "ABC",
  "人民行使国家权力的机关是（ ）": "AB",
  "《中国反恐怖主义法》对恐怖主义作出明确定义，通过（ ）等手段， 制造社会恐慌、危害公共安全、侵犯人身财产、或者胁迫国家机关、国际组织， 以实现其政治、意识形态等目的的主张和行为。": "ABD",
  "犯罪的客观方面包括（）": "ABCD",
  "我国的附加刑包括（）": "ABCD",
  "行为人只要实施了以下盗窃行为，无论数额多少，均构成犯罪（）": "ABCD",
  "我国刑法规定，以下哪种行为采取防卫，造成不法侵害人伤亡的，不属于防卫过当，不负刑事责任。（）": "ABCD",
  "法院审理刑事案件，可以分为（）": "AB",
  "自诉案件包括两种类型，分别是（）": "AB",
  "破坏计算机信息系统罪的主观方面包括（）": "AB",
  "交通肇事罪的主观方面表现为（）": "CD",
  "非正当防卫包括（）": "ABC",
  "犯罪的构成要件包括（）": "ABCD",
  "犯罪的主观方面包括（）": "ABCD",
  "以下哪种行为属于我国刑法明确规定的正当行为（）": "AB",
  "世界各国的刑罚制度，将刑罚划分为（）": "ABCD",
  "我国的刑罚体系分为（）": "AB",
  "我国刑法中的主刑包括（）": "ABCD",
  "根据《消费者权益保护法》的规定，大学生作为消费者可以享有以下权利（）": "ABCD",
  "大学生如果发生消费者权益争议的，可以通过下列途径解决（）": "ABCD",
  "经营者与消费者进行交易，应当遵循以下原则（）": "ABCD",
  "消费者享有自主选择商品或者服务的权利是指（）": "ABCD",
  "消费者享有公平交易的权利是指消费者在购买商品或者接受服务时，有权（）": "ABCD",
  "校纪校规与法律法规的区别在于（）": "ABCD",
  "大学生违纪主要分为（）": "AB",
  "大学生违纪处分的类型有（）": "ABCD",
  "经营者提供商品或者服务，造成消费者或者其他受害人人身伤害的，应当（）": "ABC",
  "经营者生产、销售商品不符合保障人身、财产安全要求的，由工商行政管理部门（）": "ABC",
  "消费者在购买、使用商品和接受服务时享有（）不受损害的权利。": "ABCD",
  "消费的方式包括（）。": "ABC",
  "消费者的人格尊严权主要包括（）": "ABC",
  "“三包”具体包括（）": "ABC",
  "（）会对信息安全所产生的威胁": "ABCD",
  "以下属于网络安全影响社会安全的是（）": "ABC",
  "我国现行的有关互联网安全的法律框架有以下（）层面": "ABC",
  "下列说法正确的是（）": "ABC",
  "下列符合我国网络舆论特点的是（）": "ABCD",
  "网络违法犯罪的表现形式有（）": "ABCD",
  "我国对不良信息治理的措施有（）": "ABCD",
  "在安全与避害方面，古代先哲给我们留下了宝贵的精神和文化遗产。例如（）": "ABCD",
  "游泳是一项十分有益的体育锻炼，大学生为了保证安全，应该做到（）": "ABCD",
  "违反治安管理行为的特征包括（）": "ABCD",
  "作为当代大学生应怎样维护国家安全？（）": "ABCD",
  "下列哪些属于正当防卫的构成要件是（）": "ABCD",
  "下列哪些行为是违反身份证有关规定及法律所不允许的？（）": "ABCD",
  "在集体宿舍防止纠纷，下列做法正确的是（）": "ABCD",
  "在校时可以求助的电话有（）": "ABCD",
  "《普通高等学校学生管理规定》规定，学生有下列情形之一，学校可予退学处理（）": "ABCD",
  "《普通高等学校学生管理规定》规定，学生有下列情形之一，学校可以给予开除学籍处分（）": "ABCD",
  "治安管理处罚的种类分为（）": "ABCD",
  "寝室发生财物失窃案，第一个发现人需要做的是（）": "ABCD",
  "地铁或公交车发现小偷正在实施行窃，应该（）": "ABC",
  "遭遇性骚扰或性侵害后，应该怎么处理（）": "BC",
  "当网上结识的心仪的帅哥/美女遇到各种困难，网上聊天向你借钱（）": "BC",
  "QQ、微信、微博等即时通讯平台，好友/亲戚发起视屏聊天，但对方称话筒坏了，通过文字聊天要求借钱（）": "BCD",
  "许久不曾联系的好友突然联系你，邀请你去某地游玩或去从事某项赚钱的买卖（）": "BCD",
  "高校常见诈骗案类型有（）": "ABCD",
  "学生宿舍最常见的盗窃方式是（）": "ABCD",
  "学生宿舍防盗注意事项有哪些（）": "ABCD",
  "哪些是正确的自行车防盗方法（）": "ABCD",
  "大学新生防诈骗应该注意哪些事项（）": "ABCD",
  "在浴室等私密场合，财物保管的正确方法是（）": "BC",
  "哪些是银行卡密码设定的正确防范（）": "AD",
  "哪些是银行账户安全防范的正确方法（）": "ABC",
  "图书馆、食堂等公共场所财物保管注意事项（）": "ABC",
  "捡到他人校园卡，可以（）": "ACD",
  "校园盗窃的作案地点主要集中在以下哪些区域（）": "ABCD",
  "传销的危害有哪些（）": "ABCD",
  "如果您掌握传销的具体线索，可直接向哪些机关举报（）": "AB",
  "求职过程遭遇诈骗，可以拨打下面哪些电话求助（）": "AD",
  "哪些心理容易陷入诈骗陷阱（）": "ABCD",
  "扒窃案常见案发地点有哪些（）": "ABCD",
  "电话诈骗案中，诈骗者经常冒充的身份有哪些（）": "ABCD",
  "犯罪分子如何欺骗学生？（）": "ABCD",
  "诈骗犯如打电话到家里，并播放家人的声音录音，表示被绑架。遇到这种情况，正确的做法（）": "CD",
  "防范网络、短信、电话诈骗应做到（）": "ABCD",
  "李某接到短信，称其参与某电视栏目中了大奖，缴纳保证金后即可领奖，他该怎么办？（）": "CD",
  "王某按照某短信提示网银升级，发现卡内6万元被转走，她该怎么办?（）": "BCD",
  "杨某通过QQ与一女子相恋被骗8万元，报案应准备什么材料?（）": "ABCD",
  "王某夫妇收到陌生人电话，称有一款理财产品回报率高，便去银行汇款，银行工作人员怕其上当阻止，王某夫妇应该怎么办？（）": "BD",
  "大学生选择职业，如何防止受骗?（）": "ABC",
  "哪些学生宿舍容易被盗？（）": "ABCD",
  "集体宿舍应注意哪些事项？（）": "ABCD",
  "如何保管好自己的现金和贵重物品？（）": "ABCD",
  "偶遇盗贼怎么办？（）": "ABCD",
  "学生在宿舍发现可疑人员应该如何对待？（）": "ABCD",
  "个别大学生实施盗窃行为的自身主观原因主要有（）": "ABCD",
  "怎样的学生宿舍容易发生被盗（）": "AC",
  "发生盗窃案件的应对方法有（）": "ABD",
  "当发现寝室物品被盗时，正确的处置方法是（）": "ABC",
  "防止被盗，以下采取的措施正确的是（）": "ABD",
  "在食堂如何防止物品被盗（）": "AC",
  "传销的危害性（）": "ABCD",
  "网络传销的基本特点是（）": "ABCD",
  "网络传销行为通常被包装为（）": "ABCD",
  "接到银行电话称你涉嫌洗钱，电话随即转到公安机关和检察院，并表示要证明你清白需将你的所有资金转入“安全账户”接受调查。这一事件中，有哪些破绽可以发现这是诈骗电话？（）": "ABCD",
  "大刚在网上购买了一双球鞋，支付完毕后突然收到“淘宝客服”短信，称未支付成功，需要重新操作。这时大刚该怎么做？（）": "AD",
  "有人上门做批发销售，以低价让你收购大量的产品，先付款，后发货，这种推销方式往往会出现什么状况？（）": "ABCD",
  "预防电信网络诈骗，需牢记（）": "ABCD",
  "某天你接到一个电话，对方自称是**公安局的警官，并直接报出你的名字和身份证号。警官称你的银行卡涉嫌洗钱犯罪，正在被警方通缉，如果要洗清嫌疑，需要把卡内的钱转到一个指定账户，核实排除嫌疑后，再把钱打回原账户，你应该怎么做？（）": "AD",
  "你接到陌生号码的来电，对方自称是某税务局，称国家已下调消费附加税，你刚购买的电脑现在可以退还税金，要求你拿银行卡到银行柜员机操作领取税款。你拨打114查询，发现来电号码确实是某税务局的，下列做法正确的是（）": "BD",
  "某日，你正要去银行办理汇款业务时，收到一条手机短信“请把钱直接汇到***银行帐号就可以了，户名***”，正确的做法是（）": "BCD",
  "你收到一条尾号是“95588”的陌生号码发来的短信，说你的电子银行密码器已过期，需登陆提示网站进行操作，下列做法正确的是（）": "BCD",
  "你在网购过程中，如接到电话或短信称“您网购的物品因系统升级导致订单失效，需要联系客服办理激活或解冻，电话***，网址***。”不正确的做法是（）": "BCD",
  "当你网上购物收取包裹时，正确的做法是（）": "AC",
  "你的银行账户信息哪些不能向他人透露？（）": "ABCD",
  "常见的诈骗银行卡手段有（）": "ABCD",
  "哪些属于不能泄露的个人安全信息？（）": "ABCD",
  "网络安全问题带来哪些损失？（）": "ABCD",
  "某学生接到信息，对方能正确报出他的姓名、身份证号码以及银行卡号等信息，告知他银行卡密码出现漏洞，请重新设置密码，这时正确做法是（）": "BCD",
  "你在银行ATM机上取钱时发现出钞口堵塞了，上面贴有一张告示，称“柜员机故障，请联系维修人员，电话号码***”，正确的做法是（）": "ABD",
  "某高校大四女生杨某在校园内遇到两名西装革履的男子，对方自称是为杂志社招聘平面模特，并称杨某的外形和气质符合他们的要求，请杨某去办公室详谈。这时，杨某应该怎么做？（）": "ACD",
  "某高校大四学生孟某接到一个陌生来电，对方称“我的声音你也听不出来？”并让她“第二天到办公室来一下”，孟某误认为是其学院张老师便顺口答应。第二天早上，该“张老师”又来电称正和院长讨论今年考研的事，并称为孟某争取直研的机会，但是需要孟某立即“表示一下”，对此，孟某应该怎么做？（）": "BCD",
  "某高校大二女生苏某接到自称是淘宝客服的陌生电话，称苏某在“双11”买的一件物品有问题，要为其退货，并完整报出该订单的信息。苏某下列哪些行为正确？（）": "BD",
  "某高校研二学生李某在寝室上网，有一名多年未联系的高中同学张某在QQ上找到她，并称人在国外出车祸急需用钱，但是无法联系到父母，问李某能否帮忙先借3000元，李某虽有所顾忌但碍于情面，通过网上汇款给张某。第二天通过其他同学联系到张某才得知其QQ账号被盗，其本人根本不在国外。对于此种“冒充QQ好友”诈骗手段，以下识别方法正确的是（）": "ABCD",
  "徐汇区某高校研一女生朱某在交友软件“soul”上结识一名男生David，经过两周的“知心”聊天，双方确定为网络恋爱关系。半个月后，对方邀请朱某一起玩可以赚钱的游戏，朱某出于好奇在Daivd指引下在一款名为“龙胜国际”的博彩APP中充值1000元，当天通过参与博彩收益1200元。随后朱某在David的指引下不断充值参与博彩，直到其累积充值金额达16万元时发现无法提现，David消失无踪，朱某才发现被骗。面对“交友博彩”杀猪盘骗局，以下做法正确的是？（）": "ABD",
  "宋某在网上购买了一双球鞋，支付完毕后突然收到“淘宝客服”短信，称其支付没有成功，需要重新操作。这时宋某该怎么做？（）": "AD",
  "远在国外留学的女儿通过QQ向老妈要钱，称帮助同学，并让妈妈将钱直接汇到同学账户上。如果你是这位妈妈，你该怎么做？（）": "ACD",
  "王某按照某短信提示，进入一网站进行网银升级，后发现银行卡内6万元人民币被全部转走，她该怎么办？（）": "BCD",
  "杨某通过QQ与一女子相恋，后来在未见面的情况下被对方骗取人民币8000元，他去报案时应准备什么材料（）": "ABCD",
  "某天你接到一个电话，对方自称是***公安局的的警官，并直接报出你的名字和身份证号，警官说你的银行卡涉嫌洗钱犯罪，正在被警方通缉，如果要洗清嫌疑，需要把钱转到另一个指定账户，核实排除嫌疑后，再把钱转回原账户，你应该怎么做？（）": "AD",
  "“恭喜您获得**公司十周年庆典抽奖活动二等奖，奖品价值16万元轿车1辆，公司电话***”。假使你接到上述手机短信，不应该采取的做法是？（）": "ABC",
  "孙某系某学校学生，在路上行走时，有人与其搭讪，说手里有台苹果手机现在低价卖给他，还给他实际操作了几回，是真货，孙某应该怎样做？（）": "CD",
  "某位同学通过电商平台购买了物品。下单成功后突然收到短信，表示购买没有成功需要退款，要求提供退款的账号和密码。碰到这样的情况应该（）": "BD",
  "一位学生收到老师短信，“XX同学你这次考试不理想，问题不大，我来想想办法，帮你解决。”接着老师来了电话，“今天来了个人，要应酬，你借点钱给我。”第三个电话，间隔两分钟，“你不要来了，你来不方便，我马上把账号给你，你把钱打到账号里面。”你遇到这种情况怎么处置？（）": "BCD",
  "陌生号码来电，当你怀疑时，对方严肃得说“我的声音你都听不出来啊”。你感觉他的声音像老师，对方随即承认。第二天，该号码再次来电，说要给领导送红包，让你帮忙转账6000元，这时，你的正确做法是（）": "ACD",
  "当你收到短信称你的家人或朋友因事故急需用钱，电话又打不通时，此时正确的做法是（）": "CD",
  "接到自称是网络贷款公司的客服电话，称可以为你办理最高5万元贷款，并且无担保、利息低、放款秒到账，这时候你应该（）": "CD",
  "你在微信群里面突然看到一条群消息“想足不出户、动动手指就赚钱吗？诚邀您兼职刷单，按条结算，日入百元不封顶……”，这时候你会（）": "BC",
  "在网上看到广告“优惠抽奖活动，一等奖最新苹果手机”，你点击抽奖后，运气非常好，显示你“恭喜你获得苹果手机一部”，客服说先交500块钱手续费，这种情况你认为是（）": "BC",
  "在遇到通讯网络诈骗，有经济损失时，以下不可取的是（）": "BD",
  "放假在家里使用网络的时候，哪些做法是不正确的？（）": "CD",
  "接到电话称你信用卡欠款，转接人工服务后，被告知涉嫌洗钱犯罪，电话转到一民警处，其对你进行调查，你否认犯罪，电话又转接给检察官，对方表示要证明你清白需将你的所有资金转入“安全账户”接受调查。这一事件中，有哪些破绽可以发现这是诈骗电话？（）": "ABCD",
  "遇到诈骗时，正确处理方式是？（）": "ABC",
  "哪些举措有助于防范诈骗？（）": "AB",
  "以下哪些网络金融诈骗手段是主要针对大学生的？（）": "ABCD",
  "发现自己被骗子蛊惑而进行银行转账操作后，首先要做的是（）": "CD",
  "配合学校做好安全保卫工作应做到（）": "ABCD",
  "我国刑法规定，以下哪种行为采取防卫，造成不法侵害人伤亡的，不属于防卫过当，不负刑事责任。（ ）": "ABCD",
  "《中华人民共和国民法典》第一百四十条规定行为人可以明示或者默示作出意思表示。沉默只有在什么情况下才可以视为意思表示（）": "ACD",
  "当你收到短信称你的家人或朋友因事故急需用钱，电话又打不通时，此时正确的做法是 （   ）": "CD",
  "下列情况不属于正当防卫的有（）": "AB",
  "哪些学生容易受骗上当？（）": "ABCD",
  "张同学接到一个来自“电信局”的电话，称她身份证被人冒用欠下6000元电话费，接着帮其免费接通“公安局”的电话报警，接通后“民警”要求其把银行卡内的存款转入'‘安全账户”张同学到柜员机把卡内的1、5万钱转过后才发现自己被骗了。对于此类电信诈骗，以下说法正确的是（）": "ABCD",
  "小鱼正在家里上网聊QQ，这时有个陌生人发来一条信息“轻松兼职，每天工作2小时，日入300元”，小鱼想反正在家也是闲着，找点事做也好，于是询问对方如何兼职。对方说兼职内容是帮淘宝商户刷信誉，只要“购买”他所发链接的“商品”，确认收货后给好评即可，操作简单，每单给5元钱手续费，会同购买商品钱一同打回到小鱼卡上。小鱼不正确的做法是（）": "BCD",
  "国外被公认的邪教有（ ）。": "ABCD",
  "邪教组织一般具有哪些特点？（\t）": "ABCD",
  "根据《治安管理处罚法》的规定，下列应当给予治安处罚的行为有（\t）": "ABCD",
  "面对不断上涨的洪水怎么办?\t（ ）": "ABC",
  "我国 1998 年大洪水主要发生在哪些流域?\t（ ）": "AC",
  "大棚种植应如何应对雪灾（ ）": "BCD",
  "水循环各环节中，海陆间大循环和陆地循环都包括的环节是（ ）": "AC",
  "赤潮造成的危害有？ （ ）": "AB",
  "雷暴生命周期包括（ ）": "ABC",
  "地面沉降会造成的破坏有（ ）": "ABD",
  "龙卷风的特点是什么？ （ ）": "ABCD",
  "防御台风灾害的措施有（ ）": "ABD",
  "平房居民在地震时不应采取哪种方式避灾？（ ）": "BC",
  "正确的避震姿势有哪些？（ ）": "AC",
  "洪灾易发地的居民应做什么准备？（ ）": "ABD",
  "埋在废墟中如何对付余震？（ ）": "ABC",
  "在建筑物里被水围困怎么办？（ ）": "ACD",
  "人埋在废墟中如何维持生命？（ ）": "ACD",
  "我国哪些地区是洪涝灾害发生较多的地区（ ）": "ABCD",
  "人埋在废墟中怎么才能躲避烟尘？（）": "BD",
  "地面沉降地质构造环境有？（）": "ABD",
  "在野外遭遇暴风雪怎么办（）": "ABD",
  "我国受赤潮影响较大的地区有？（）": "ABCD",
  "水循环各环节中，海陆间大循环和陆地循环都包括的环节是（）": "AC",
  "台风来临时应做好什么准备？（）": "ABCD",
  "一般把风暴潮分为四个等级分别是（）": "ABCD",
  "赤潮的治理方法有哪几种？（）": "ABC",
  "以下哪几项属于赤潮生物？（）": "AC",
  "热带气旋对沿海地区生命财产造成最大损失的是热带气旋所引起的所酿成的洪水。（）": "AB",
  "以下哪个月份处在寒潮发生的时间段内（）": "AC",
  "雷暴生命周期包括（）": "ABC",
  "近几年，我国农业病虫害具有那些特点（）": "ABC",
  "什么地方可以躲避龙卷风？（）": "ABC",
  "燃烧的几个要素有（）": "ABC",
  "以下哪两项是龙卷风的特点？（）": "AC",
  "那些公众场所尽量避免前往（）": "ABC",
  "地面沉降的检测措施有？（）": "ABC",
  "外出旅游遇到风雪时怎么办（）": "ACD",
  "台风可引起什么后果？（）": "BCD",
  "龙卷风的特点是什么？（）": "ABCD",
  "风暴潮根据风暴性质分为（）": "AB",
  "怎样减小龙卷风的伤害？（）": "BCD",
  "造成大风以（）等天气系统造成的大风为多。": "AD",
  "中国是世界上受台风影响最大的国家之一，主要集中在等省（）": "ABCD",
  "防御台风灾害的措施有（）": "ABD",
  "下列哪项措施有助于预防冰雹?（）": "ABC",
  "洪水来临前应做哪些物资准备？（）": "ACD",
  "地震后发生毒气扩散怎么办？（）": "ABC",
  "面对不断上涨的洪水怎么办？（）": "ABC",
  "正确的避震姿势有哪些?\t（ ）": "AC",
  "以下选项中，哪几种属于农业病害 （）": "ABC",
  "地震后逃出火场时不应该怎么做？（）": "ABD",
  "我国地面沉降重灾区有？（）": "ABC",
  "赤潮的成因有哪几项？（）": "BCD",
  "预防洪水的安全措施有哪些？（）": "ABCD",
  "下列哪种毒品为人工合成毒品（   ）": "BCD",
  "心肺复苏中的初级生命支持（简称 BLS）又叫现场急救或初级复苏处理， 是指专业或非专业人员进行的徒手抢救；包括的步骤（ ）": "ABD",
  "口对口人工呼吸时，吹气的正确方法是以（ ）": "BC",
  "关于对烧伤人员的急救正确的是（ ）": "ABCD",
  "对触电者的急救以下说法正确的是（ ）": "AD",
  "关于搬运的原则，以下说法正确的是（ ）": "ABCD",
  "以下关于急性中毒现场抢救的说法正确的是（ ）": "ABCD",
  "施行胸外心脏按压术时，下列注意的事项中正确的是（ ）": "ABC",
  "以下伤员应暂缓转运的（ ）": "BC",
  "烧伤的急救原则是（）": "AC",
  "遇有溺水者首先要尽快使其脱离水面，迅速清除口腔呼吸道异物，设法使其尽快倒出腹腔或胸腔积水、倒出积水方法包括（）": "ABC",
  "关于对烧伤人员的急救正确的是（）": "ABCD",
  "对溺水者的急救正确的（）": "ABD",
  "使用止血带应注意（）": "ABC",
  "心脏复苏的方式有（）": "AC",
  "化学烧伤的处理包括（）": "ABCD",
  "以下有关心肺复苏的有效指标的说法正确的是（）": "BCD",
  "以下有关心肺复苏的有效指标的说法正确的是（ ）": "ACD",
  "现场止血的方法有（）": "ABCD",
  "以下关于急性中毒现场抢救的说法正确的是（）": "ABCD",
  "对于交通违法行为人的何种处罚，可以适用简易程序。（ ）": "AB",
  "交通技术监控资料记录的违法行为可以由（ ）的公安机关交通管理部门管辖。": "ABD",
  "下列属于道路交通违法行为的处罚种类的是（ ）。": "ABCD",
  "道路交通事故按造成的损害后果可分几类（ ）。": "ABCD",
  "交通信号包括哪几类（ ）。": "ABCD",
  "同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列何情形之一的，不得超车（ ）。": "ABCD",
  "机动车（\t）、必须按照国家规定投保机动车第三者责任强制保险。": "BD",
  "公安交通管理部门有权对下列情形之一的机动车实施强制牵引（ ）。": "BCD",
  "（ ）以及其他组织，应当对本单位的人员进行道路交通安全教育。（ ）": "ABCD",
  "根据道路条件和通行需要，道路划分为（ ）": "BCD",
  "驾驶机动车时禁止下列哪些行为?（ ）": "ACD",
  "行人在道路上不得有下列哪些行为？（ ）": "ABCD",
  "醉酒驾驶机动车的，由公安机关交通管理部门（ ）。": "ABCD",
  "交通安全宣传中“一盔一带”指的是（）": "AC",
  "对于交通违法行为人的何种处罚，可以适用简易程序。（）": "AB",
  "交通技术监控资料记录的违法行为可以由（）的公安机关交通管理部门管辖。": "ABD",
  "下列属于道路交通违法行为的处罚种类的是（）。": "ABCD",
  "交通事故的主观构成要件（）。": "CD",
  "道路交通事故按造成的损害后果可分几类（）。": "ABCD",
  "交通信号包括哪几类（）。": "ABCD",
  "中华人民共和国境内的（）都应当遵守《中华人民共和国交通安全法》。": "ABCD",
  "任何单位和个人不得（）机动车号牌。": "CD",
  "下列哪几种情形不得驾驶机动车辆（）": "ACD",
  "任何人不得（）驾驶人违反道路交通法律法规和机动车安全驾驶要求驾驶机动车。": "ACD",
  "交通信号灯由（）组成。": "ABC",
  "同车道行驶的机动车，后车应当与前车保持足以采取紧急制动措施的安全距离。有下列何情形之一的，不得超车（）": "ABCD",
  "交通警察调查处理道路交通安全违法行为和交通事故，有下列何情形之一的，应当回避（）": "ABD",
  "机动车（）、必须按照国家规定投保机动车第三者责任强制保险。": "BD",
  "机动车的登记，分为（）和注销登记。": "ABCD",
  "公安交通管理部门有权对下列情形之一的机动车实施强制牵引（）。": "BCD",
  "（）以及其他组织，应当对本单位的人员进行道路交通安全教育。（）": "ABCD",
  "（）应当按照规定喷涂标志图案，安装警报器、标志灯具。（）": "ABCD",
  "（）的设置应当符合道路交通安全、畅通的要求和国家标准，并保持清晰、醒目、准确、完好。（）": "ABC",
  "根据道路条件和通行需要，道路划分为（）": "BCD",
  "交通肇事罪的主观表现为（）": "CD",
  "在道路上驾驶自行车应遵守下列哪些规定？（）": "ABCD",
  "驾驶机动车时禁止下列哪些行为？（）": "ACD",
  "行人在道路上不得有下列哪些行为？（）": "ABCD",
  "交通事故发生后，当事人有何行为时承担全部责任？（）": "ABCD",
  "遇有下列（）情形时，应当降低行驶速度。": "ABCD",
  "（）门前的道路没有行人过街设施的，应当施划人行横道线，设置提示标志。": "ABCD",
  "下列情形不得倒车的有（）。": "ABCD",
  "公安机关交通管理部门根据道路和交通流量的具体情况，可以对机动车、非机动车、行人采取（）等措施。": "ABC",
  "驾驶（）在路段上横过机动车道时，应下车推行。": "ABD",
  "下列关于交通事故调解开始的说法，正确的是（）。": "ABC",
  "《交通安全法》的立法目的是为了（）。": "ABCD",
  "行人不得有下列行为（）。": "ABD",
  "醉酒驾驶机动车的，由公安机关交通管理部门（）。": "ABCD",
  "交通事故责任分为（）和无责任。": "ABCD",
  "交通事故的主观构成要件（   ）": "CD",
  "关于对醉酒后驾驶私家车情形的处罚，正确的是（）": "ABC",
  "根据《中华人民共和国道路交通安全法实施条例》第六十一条规定，下列哪种情况下故障机动车，应当使用专用清障车拖曳？ （ ）": "ACD",
  "道路交通安全工作，应当遵循（ ）原则，保障道路交通有序、安全、畅通。": "BC",
  "机动车驾驶人在实习期内不得驾驶（）。": "ABC",
  "可燃性及有毒气体钢瓶一般不得进入实验楼内，存放此类气体钢瓶的地方应注意（ ）。": "ABD",
  "以下哪些行为易引起火灾（）": "ABCD",
  "宿舍内严禁存放易燃易爆物品，以下哪些属于易燃易爆物品（）": "ABCD",
  "公安部1999年05月25日颁布的《公共娱乐场所消防安全管理规定》规定在地下建筑内设置公共娱乐场所，应当符合下列规定（）": "ABCD",
  "下列哪种是正确的液化石油气使用方法（）": "ABCD",
  "高层建筑发生火灾时，人员可通过（）渠道逃生": "ACD",
  "停电时下列哪些做法是正确的（）": "ABC",
  "灭火的基本方法是（ ）。": "ABC",
  "以下哪些行为易引起火灾（ ）。": "ABCD",
  "配合学校做好安全保卫工作应做到 （ ）。": "ABCD",
  "高层建筑发生火灾时，人员可通过 （ ） 渠道逃生。": "ACD",
  "扑救废纸篓里的纸片等初起小火时，以下正确的做法是（ ）。": "BCD",
  "用电时要注意防火安全。下面哪些说法是正确的（ ）。": "ABC",
  "对于消防器材和设施，我们应该（ ）。": "BCD",
  "进入公共场所，应注意观察哪些部位，以便于发生火灾时能够紧急逃生（ ）。": "ABC",
  "发生火灾后沿疏散通道逃生时，以下哪些做法是错误的（ ）。": "BCD",
  "报警人或知情人应协助消防人员开展以下哪些工作（ ）。": "ABC",
  "单位要对员工进行消防安全培训，使每位员工具备以下能力（ ）。": "BCD",
  "下列哪些选项是家庭应该采取的消防安全措施（ ）。": "ACD",
  "下列（ ）不是扑救精密仪器火灾的最佳选择 ": "BCD",
  "不能被水扑灭的火灾有（ ）。": "ABC",
  "乘坐地铁需安检，下列常用物品中不可携带进入轨道区域的是（ ）。": "ABD",
  "使用灭火器时，应注意（ ）": "BC",
  "火灾导致死亡的原因有（ ）": "ABC",
  "灭火的基本原理有 （ ）": "ABCD",
  "为了确保消防安全，（）等场所禁止吸烟": "ABCD",
  "进入公共场所，要注意观察（）等部位，以便于发生火灾时能够紧急逃生": "BC",
  "火灾导致死亡的原因有（）。": "ABC",
  "火灾逃生基本原则有（）。": "ACD",
  "高楼发生火灾时，不应该做的行为有（）。": "BC",
  "使用灭火器时，应注意（）。": "BC",
  "突发事件中心理危机的幻觉主要是指以（   ）的形式再体验灾难。": "ABCD",
  "心理危机的情感反应主要表现为（    ），失控，易激怒，幸存者自罪，绝望，恐惧或悲伤。": "ABCD",
  "人类基本的情绪包括（）": "ABCD",
  "健康生活方式主要包括（）": "ABCD",
  "下面有关模仿说法正确的是：（）": "BC",
  "自杀的误解有：（）": "ABCD",
  "群体心理危机主要表现为（  ）": "ABCD",
  "以下属于对挫折的不良认知的是（\t）": "ABC",
  "以下哪项属于健全自我的特征？（ ）": "ABD",
  "党的二十大报告指出，十年来，我们贯彻总体国家安全观，共建共治共享的社会治理制度进一步健全，民族分裂势力、宗教极端势力、暴力恐怖势力得到完全解决。": "错",
  "党的二十大报告指出，“一国两制”是中国特色社会主义的伟大创举，是香港、澳门回归后保持长期繁荣稳定的最佳制度安排，必须长期坚持。": "对",
  "“坚持总体国家安全观，维护国家主权、安全、发展利益”，是政法工作应当遵循的原则之一。（ ）": "对",
  "我国的国家安全，坚持人民利益至上。（ ）": "错",
  "对当代中国来说，人民主权安全问题就是落实宪法、落实党章的问题， 就是把国家权力真正落实到人民手里的问题。（）": "对",
  "金融安全是国家安全的重要组成部分，是经济平稳健康发展的重要基础，是关系我国经济社会发展全局的一件带有战略性、根本性的大事。（）": "对",
  "意识形态决定文化前进方向和发展道路。（）": "对",
  "国家安全和社会稳定是改革发展的前提。（）": "对",
  "总体国家安全观包含的“国际安全理念”分别为：共同安全；综合安全；合作安全；可持续安全。（）": "对",
  "坚持党的领导是政治安全的重要组成部分，是实现国家利益的重要手段和维护国家安全的重要屏障。（）": "错",
  "人民安全是国家安全至高无上的核心价值。（）": "对",
  "国家安全就是一个国家处于没有危险的客观状态，也就是国家既没有外部的威胁和侵害又没有内部的混乱和疾患的客观状态。（）": "对",
  "中国共产党的性质为政权稳定奠定了前提。（）": "对",
  "国家对在维护国家安全工作中作出突出贡献的个人和组织给予表彰和奖励。（）": "对",
  "香港特别行政区、澳门特别行政区享有高度自治的权利，不需履行维护国家安全的责任。（）": "错",
  "任何个人和组织不得有危害国家安全的行为、不得向危害国家安全的个人或者组织提供任何资助或者协助（）": "对",
  "我国的国家安全，坚持人民利益至上，以政治安全为根本，统筹外部安全和内部安全、国土安全和国民安全、传统安全和非传统安全、自身安全和共同安全。（）": "错",
  "为维护国家安全，不能非法购买或出售卫星数据接收卡、无线摄像笔、实时视频无限监控器、GPS跟踪定位器、钥匙扣密拍器等专业间谍器材。（）": "对",
  "习近平总书记在十九届中央国家安全委员会第一次会议上指出： 人民安全是国家安全的宗旨，政治安全是国家安全的根本，国家利益至上是国家安全的准则。（）": "对",
  "我国国家安全法律体系由宪法及其宪法相关法，国家安全刑事法，国家安全行政法，其他国家安全相关法等几部分组成。（）": "对",
  "坚持党对国家安全工作的领导，是做好国家安全工作的根本原则。各地区要建立健全党委统一领导的国家安全工作责任制，强化维护国家安全责任，守土有责、守土尽责。（）": "对",
  "公安机关、检察院、法院办案时，不会通过网络和电话做笔录取证、发送证件照片。（）": "对",
  "中华人民共和国总理根据全国人民代表大会的决定和全国人民代表大会常务委员会的决定，宣布进入紧急状态，宣布战争状态。（）": "错",
  "中华人民共和国公民有维护国家的安全、荣誉和利益的义务，不得有危害国家安全、荣誉和利益的行为。（）": "对",
  "国家安全机关的工作人员依法执行任务时，可以随意进入限制进入的有关地区、场所、单位。（）": "错",
  "国家安全机关因工作需要可以无偿征用机关、团体、企业事业组织和个人的交通工具、通信工具、场地和建筑物。（）": "错",
  "任何单位和个人发现宣扬极端主义的物品、资料、信息的，应当立即向公安机关报告。（）": "对",
  "国家反对一切形式的以歪曲宗教教义或者其他方法煽动仇恨、煽动歧视、鼓吹暴力等极端主义，消除恐怖主义的思想基础。（）": "对",
  "恐怖活动组织，是指两人以上为实施恐怖活动而组成的犯罪组织。（）": "错",
  "在反恐怖主义工作中，国家禁止任何基于地域、民族、宗教等理由的歧视性做法。（）": "对",
  "公安机关是反间谍工作的主管机关。（）": "错",
  "国家安全是指国家政权、主权、统一和领土完整、人民福祉、经济社会可持续发展和国家其他重大利益相对处于没有危险和不受内外威胁的状态，以及保障持续安全状态的能力。（ ）": "对",
  "中华人民共和国国家安全法适用于一切国家机关、武装力量、政党、社会团体、企业事业单位和公民。（ ）": "对",
  "参加了间谍组织，但没有进行间谍活动，属不构成危害国家安全的行为。（ ）": "错",
  "机关、人民团体、企业事业组织和其他社会组织应当对本单位的人员进行维护国家安全的教育。（ ）": "对",
  "一切国家机关和武装力量、各政党和各社会团体及各企业事业组织，都有防范、制止间谍行为，维护国家安全的义务。（ ）": "对",
  "恐怖主义，是指通过暴力、破坏、恐吓等手段，制造社会恐慌、危害公共安全、侵犯人身财产，或者胁迫国家机关、国际组织，以实现其政治、意识形态等目的的主张和行为。（ ）": "对",
  "维护国家安全可不与经济社会发展相协调。（ ）": "错",
  "国家安全机关及其工作人员依法履行反间谍及其有关国家安全工作职责时，任何个人和组织对属于个人隐私、商业秘密和国家秘密应当如实提供，不得以任何理由拒绝。（ ）": "错",
  "国家安全机关的工作人员依法执行任务时，可以进入有关场所、单位。（ ）": "错",
  "人民法院依照法律规定行使审判权，人民检察院依照法律规定行使检察权，惩治危害国家安全的犯罪。（ ）": "对",
  "国家安全机关工作人员违反规定泄露国家秘密、商业秘密和个人隐私等行为，构成犯罪的，依法追究刑事责任。（ ）": "对",
  "国家安全机关工作人员依法履行职责获取的组织和个人的信息、材料，只能用于反间谍工作，不能用于其他工作。（ ）": "对",
  "任何个人和组织凡以商业秘密、个人隐私等为由，拒不配合国安联络员依法执行国家安全工作任务，应给予批评教育，情节严重的，依照有关规定，必须追究法律责任。（ ）": "对",
  "每位大学生都应当成为国家安全和利益的自觉维护者。（ ）": "对",
  "坚持国务院对国家安全工作的领导，建立集中统一、高效权威的国家安全领导体制。（ ）": "错",
  "全国人民代表大会常务委员会依照宪法规定，决定战争和和平的问题，行使宪法规定的涉及国家安全的其他职权。（ ）": "错",
  "香港特别行政区、澳门特别行政区享有高度自治的权利，不需履行维护国家安全的责任。（ ）": "错",
  "对可能即将发生或者已经发生的危害国家安全的事件，县级以上地方人民政府及其有关主管部门应当立即按照规定向上一级人民政府及其有关主管部门报告，不可以越级上报。（ ）": "错",
  "有关部门根据情况向中央国家安全领导机构提交国家安全风险评估报告。（ ）": "错",
  "维护国家安全，应当遵守宪法和法律，坚持社会主义法治原则，尊重和保障人权，依法保护公民的权利和自由。（ ）": "对",
  "在紧急情况下，中华人民共和国主席可以决定全国或者个别省、自治区、直辖市进入紧急状态。（ ）": "错",
  "在国家安全工作中，需要采取限制公民权利和自由的特别措施时，为了国家安全需要，可以采取任何措施。（ ）": "错",
  "《反间谍法》的立法目的是防范、制止和惩治间谍行为，维护国家安全。（ ）": "对",
  "国家安全机关是反间谍工作的主管机关。公安、保密行政管理等其他有关部门和军队有关部门按照职责分工，各司其职，密切配合，依法做好有关工作。（ ）": "对",
  "国家安全机关在反间谍工作中必须依靠人民的支持，动员、组织人民防范、制止和惩治危害国家安全的间谍行为。（ ）": "对",
  "反间谍工作应当依法进行，尊重和保障人权，保障公民和组织的合法权益。（ ）": "对",
  "境外机构、组织、个人实施或者指使、资助他人实施的，或者境内机构、组织、个人与境外机构、组织、个人相勾结实施的危害中华人民共和国国家安全的间谍行为，都必须受到法律追究。（ ）": "对",
  "国家对支持、协助反间谍工作的组织和个人给予保护，对作出贡献的给予奖励。（ ）": "错",
  "国家安全机关全国统一的受理举报电话为12339。（ ）": "对",
  "机关、团体和其他组织应当对本单位的人员进行维护国家安全的教育，动员、组织本单位的人员防范、制止和惩治间谍行为。（ ）": "对",
  "公民因协助反间谍工作，本人或者其近亲属的人身安全面临危险的，可以向国家安全机关请求予以保护。国家安全机关应当会同有关部门依法采取保护措施。（ ）": "对",
  "恐怖事件发生后，应对处置措施应当明确适用的时间和空间范围， 但可以安全保密为由不向社会公布。（ ）": "错",
  "隐藏、转移、变卖、损毁国家安全机关依法查封、扣押、冻结的财物的，或者明知是间谍活动的涉案财物而窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，由国家安全机关追回。构成犯罪的，依法追究刑事责任。（ ）": "对",
  "国家安全机关对依照反间谍法查封、扣押、冻结的财物，没有违法事实的，或者与案件无关的，应当变更查封、扣押、冻结，并及时返还相关财物；造成损失的，应当依法赔偿。（ ）": "对",
  "国家实施积极防御军事战略方针，防备和抵御侵略，制止武装颠覆和分裂。（ ）": "对",
  "全国人民代表大会依照宪法规定，决定战争状态的宣布，决定全国总动员或者局部动员，决定全国或者个别省、自治区、直辖市进入紧急状态。（ ）": "错",
  "全国人民代表大会常务委员会根据全国人民代表大会的决定宣布进入紧急状态，宣布战争状态，发布动员令。（ ）": "错",
  "公民和组织因支持、协助国家安全工作导致财产损失的，依照国家有关规定给予补偿。（ ）": "对",
  "公民因支持、协助国家安全工作导致人身伤害或者死亡的，按照国家有关规定给予抚恤优待。（ ）": "对",
  "公民和组织对国家安全工作有向国家机关提出批评建议的权利，对国家机关及其工作人员在国家安全工作中违法失职行为有提出申诉、控告、检举和私力救济的权利。（ ）": "错",
  "在国家安全工作中，可以采取限制公民权利和自由的特别措施。（ ）": "对",
  "及时报告危害国家安全活动的线索是公民和组织应当履行的义务。（ ）": "对",
  "《国家安全法》是《反间谍法》的上位法，所以应当优先适用《国家安全法》。（ ）": "错",
  "国家采取必要措施，招录、培养和管理国家安全工作专门人才和特殊人才。（ ）": "对",
  "当收到印有邪教宣传内容的人民币，或发现有人在人民币上涂印邪教宣传内容时，可以收下这些人民币，以后再花出去。（ ）": "错",
  "利用手机、电脑、移动存储介质、播放器及其他电子产品制作、发送、播放、复制、传播、存储暴力恐怖音视频，将会受到法律的追究和制裁。（ ）": "对",
  "当教室内遇到纵火恐怖袭击时应该直接大声呼喊，寻求救援。（ ）": "对",
  "利用互联网造谣、诽谤或者发表、传播宣扬邪教或者煽动分裂国家的信息的行为依照刑法有关规定追究刑事责任。（ ）": "对",
  "任何人不得在百度贴吧、QQ空间中，发布含有反对宪法所确定的基本原则、危害国家安全、泄露国家秘密、颠覆国家政权、破坏国家统一的信息。（ ）": "对",
  "不得利用国际互联网从事危害国家安全、泄露国家秘密等违法犯罪活动。（ ）": "对",
  "对方赠送宗教书籍时非宗教信仰人员也可以接受赠送书籍，可以扩散、聚众传授。（ ）": "错",
  "收到邮寄的反动宣传品，汇报并上缴，不相信、不传阅、不扩散。（ ）": "对",
  "颜色革命，又称花朵革命，是指21世纪初期发生在独联体国家和中亚地区的以颜色命名、以和平和非暴力方式进行的政权变更运动。（ ）": "对",
  "组织或个人在紧急情况下，可以在互联网及其他公共信息网络传递国家秘密。（ ）": "错",
  "在境外受胁迫或者受诱骗参加敌对组织，从事危害中华民共和国国家安全的活动，及时向中华人民共和国驻外机构如实说明情况的，或者入境后直接或者通过所在组织及时向国家安全机关或者公安机关如实说明情况的，不予追究。（ ）": "对",
  "邪教进行精神控制方式一般有独裁式领导、极权主义的世界观、精英主义、欺骗、疏远、没有隐私、剥削利用等。（ ）": "对",
  "泄密是指秘密的载体由知悉者落入不应知悉者手中，造成秘密的扩散，秘密内容由知密者扩散到不应知密者中。（ ）": "对",
  "非涉密学生可以撰写涉密论文；涉密学生撰写涉密学位论文须同时满足两个条件，一是导师是涉密人员，二是学位论文内容是涉密课题， 且无法去密化。（ ）": "错",
  "国家法律规定，不得在非宗教场所从事宗教活动。因此，任何人到学校里进行宗教方面的宣传都是非法的。（ ）": "对",
  "一切邪教组织及其活动都是诡秘的、邪恶的、危害社会的、非法的。（ ）": "对",
  "我国宗教团体和宗教事务不受外国势力的支配。（ ）": "对",
  "邪教不是宗教，两者有本质区别。（ ）": "对",
  "民族分裂主义是民族主义极端性的产物，与暴力恐怖主义具有天然的联系。（ ）": "对",
  "目前，世界上发生的恐怖活动，主要形式有爆炸、绑架、人质劫持、暗杀、投毒、破坏计算机信息系统等。（ ）": "对",
  "遇有匿名威胁爆炸或扬言爆炸，要“宁可信其有，不可信其无”，不能心存侥幸心理。（ ）": "对",
  "如果在高层建筑物中遇到纵火恐怖袭击，应该钻到床底下、衣橱内躲避火焰或烟雾。（ ）": "错",
  "遇到化学恐怖袭击应该放火烧尽所有毒气。（ ）": "错",
  "在学校课堂传播邪教的行为，应受到法律的追究。（ ）": "对",
  "参加了间谍组织，但没有进行间谍活动，不构成危害国家安全的行为。（ ）": "错",
  "高校是国家科学技术保密的重点单位。（ ）": "对",
  "在国家安全体系中经济安全居于最高层次，是国家安全的根本和主要标志之一。（ ）": "错",
  "国家安全机关的工作人员依法执行任务时，依照规定出示相应证件，有权查验中国公民或者境外人员的身份证明，向有关组织和个人调查，询问有关情况。（ ）": "对",
  "国家对支持、协助反间谍工作的组织和个人给予保护，对有重大贡献的给予奖励。（ ）": "对",
  "发现间谍行为或可疑情况，可以向国家安全机关举报，举报电话是12339。（ ）": "对",
  "国家安全机关、公安机关、有关军事机关根据职责分工，依法搜集涉及国家安全的情报信息。（ ）": "对",
  "在国家安全机关向你调查了解危害国家安全的情况，收集有关证据时，你可以视情况提供。（ ）": "错",
  "在校大学生，不需要熟悉涉外知识，不需要学习涉外保密规定。（ ）": "错",
  "科技安全是支撑国家安全的重要力量和物质技术基础。（ ）": "对",
  "国家依法采取必要措施 ， 保护海外中国公民、组织和机构的安全和正当权益 ，保护国家的海外利益不受威胁和侵害。（ ）": "对",
  "国家安全是守护中华民族命运共同体的重要保障。（ ）": "对",
  "坚持总体国家安全观，确立新时期的国家安全战略，是全面建成小康社会，实现中国梦的重要保障。（ ）": "对",
  "《国家安全法》是一部具有综合性、全局性、基础性的重要法律，在国家安全法律制度体系中起统领作用。（ ）": "对",
  "提升国力是维护国土安全的前提和保障。（ ）": "对",
  "坚持总体国家安全观， 确立新时期的国家安全战略，是全面建成小康社会，实现中国梦的重要保障。（ ）": "对",
  "制定《国家安全战略纲要》是建立和完善国家安全法治体系的核心工作。（ ）": "错",
  "国家安全工作要旗帜鲜明地维护党的领导权威。（ ）": "对",
  "总体国家安全观的提出，是国家安全理论的创新和升华，是做好国家安全工作的总纲，对走出一条中国特色国家安全道路具有重要的指导意义。（ ）": "对",
  "维护国家安全只是公安机关和安全机关的神圣职责。（ ）": "错",
  "加强对国家安全法律法规执行的监督，绝不允许超越职权、滥用职权，侵犯组织和个人的合法权益。": "对",
  "香港特别行政区和澳门特别行政区应当履行维护国家安全的责任。（ ）": "对",
  "中央国家机关实行统分结合、协调高效的国家安全制度与工作机制。（ ）": "对",
  "经济安全是国家安全的基础。维护经济安全首先要保证基本经济制度安全。（ ）": "对",
  "阴谋颠覆政府，分裂国家，推翻社会主义制度，是危害国家安全的行为。（ ）": "对",
  "窃取、刺探、收买、非法提供国家秘密的，是危害国家安全的行为。（ ）": "对",
  "任何组织和个人都要始终树立国家利益高于一切的观念。（ ）": "对",
  "对于危害国家安全的犯罪分子应当附加剥夺政治权利。（）": "对",
  "明知自己的行为会发生危害社会的结果，并且希望或者放任这种结果发生，因而构成犯罪的，是故意犯罪。（）": "对",
  "受过刑事处罚的人，在入伍、就业的时候，可以不向有关单位报告。（）": "错",
  "应当预见自己的行为可能发生危害社会的结果，因为疏忽大意而没有预见，或者已经预见而轻信能够避免，以致发生这种结果的，是过失犯罪。（）": "对",
  "对于贪污贿赂犯罪案件，以及需要及时进行审判，经最高人民检察院核准的严重危害国家安全犯罪、恐怖活动犯罪案件，犯罪嫌疑人、被告人在境外， 监察机关、公安机关移送起诉，人民检察院认为犯罪事实已经查清，证据确实、充分，依法应当追究刑事责任的，可以向人民法院提起公诉。（）": "对",
  "国家对在维护国家安全工作中做出突出贡献的个人和组织给予表彰和奖励。（）": "对",
  " 坚持国务院对国家安全工作的领导，建立集中统一、高效权威的国家安全领导体制。（）": "错",
  "国家安全部门依照法律、行政法规行使国家安全审查职责，依法作出国家安全审查决定或者提出安全审查意见并监督执行。（）": "错",
  "公民和组织履行维护国家安全的义务不包括为国家安全工作提供便利条件或者其他协作（）": "错",
  "因支持、协助国家安全工作，本人或者其近亲属的人身安全面临危险的，可以向公安机关、国家安全机关请求予以保护。（）": "对",
  "对可能即将发生或者已经发生的危害国家安全的事件，县级以上地方人民政府及其有关主管部门应当立即按照规定向上一级人民政府及其有关主管部门报告，不可以越级上报。（）": "错",
  "维护国家安全，应当遵守宪法和法律，坚持社会主义法治原则，尊重和保障人权，依法保护公民的权利和自由。（）": "对",
  "国家安全工作应当坚持总体国家安全观，以政治安全为宗旨，以人民安全为根本，以经济安全为基础。（）": "错",
  "国家安全工作应当统筹内部安全和外部安全、国土安全和国民安全、传统安全和非传统安全、自身安全和共同安全。（）": "对",
  " 企业事业组织应当依法配合有关部门采取相关安全措施。（）": "对",
  "中国台湾居民黄某在美国没有维护中国国家安全的义务。（）": "错",
  "公民和组织履行维护国家安全的义务不包括为国家安全工作提供便利条件或者其他协助（）": "错",
  "《反间谍法》的立法目的是防范、制止和惩治间谍行为，维护国家安全。（）": "对",
  "中华人民共和国公民有维护国家的安全、荣誉和利益的义务，不得有危害国家的安全、荣誉和利益的行为。（）": "对",
  "反间谍工作应当依法进行，尊重和保障人权，保障公民和组织的合法权益。（）": "对",
  "境外机构、组织、个人实施或者指使、资助他人实施的，或者境内机构、组织、个人与境外机构、组织、个人相勾结实施的危害中华人民共和国国家安全的间谍行为，都必须受到法律追究。（）": "对",
  "国家对支持、协助反间谍工作的组织和个人给予保护，对作出贡献的给予奖励。（）": "错",
  "国家安全机关的工作人员依法执行任务时，依照规定出示相应证件，可以查验中国公民的身份证明，但无权查验境外人员的身份证明。（）": "错",
  "国家安全机关的工作人员依法执行任务时，根据国家有关规定，经过批准，出示相应证件，可以查看或者调阅有关的档案、资料、物品，但无权调取。（）": "错",
  "国家安全机关因反间谍工作需要，可以依照规定查验有关组织和个人的电子通信工具、器材等设备、设施。查验中发现存在危害国家安全情形的，可以直接予以查封、扣押。（）": "错",
  "国家安全机关因反间谍工作需要，依法查封、扣押查验中存在危害国家安全情形、拒绝整改或者整改后仍不符合要求的组织和个人的电子通信工具、器材等设备、设施，在危害国家安全的情形消除后，视情予以解除查封、扣押。（）": "错",
  "国家安全机关因反间谍工作需要，根据国家有关规定，可以要求海关、边防等检查机关对有关人员和资料、器材免检。有关检查机关应当予以协助。（）": "错",
  "国家安全机关因反间谍工作需要，根据国家有关规定，可以提请海关、边防等检查机关对有关人员和资料、器材免检。有关检查机关视情予以协助。（）": "错",
  "国家安全机关及其工作人员在工作中，应当严格依法办事，不得超越职权、滥用职权，不得侵犯组织和个人的合法权益。（）": "对",
  " 国家安全机关工作人员依法执行职务受法律保护。（）": "对",
  "机关、团体和其他组织应当对本单位的人员进行维护国家安全的教育， 动员、组织本单位的人员防范、制止和惩治间谍行为。（）": "错",
  " 公民和组织尽可能为反间谍工作提供便利或者其他协助。（）": "错",
  "公民因协助反间谍工作，本人或者其亲友的人身、财产安全面临危险的， 可以向国家安全机关请求予以保护。国家安全机关应当会同有关部门依法采取保护措施。（）": "错",
  "公民和组织发现间谍行为，应当及时向国家安全机关报告；向公安机关等其他国家机关、组织报告的，相关国家机关、组织应当依法处理。（）": "错",
  "公民发现间谍行为或者线索，应当及时向国家安全机关报告，不得延误。但如果认为意义不大、无关大局的，可以不报。（）": "错",
  "在国家安全机关调查了解有关间谍行为的情况、收集有关证据时，有关组织和个人应当视情提供，不得拒绝。（）": "错",
  "任何公民和组织都应当保守所知悉的有关反间谍工作的国家秘密、商业秘密和个人隐私。（）": "错",
  "因特殊工作需要，有关个人和组织可以非法持有属于国家秘密的文件、资料和其他物品。（）": "错",
  "任何个人和组织对国家安全机关及其工作人员超越职权、滥用职权和其他违法行为，都有权向上级国家安全机关或者有关部门检举、控告。受理检举、控告的国家安全机关或者有关部门应当及时查清事实，负责处理，并将处理结果及时告知检举人、控告人。（）": "对",
  "对协助国家安全机关工作或者依法检举、控告的个人和组织，任何个人和组织不得压制和打击报复。（）": "对",
  "犯间谍罪的，有自首或者立功表现的，可以从轻、减轻或者免除处罚； 有重大立功表现的，给予奖励。（）": "错",
  "实施间谍行为，有自首或者立功表现的，可以从轻、减轻或者免除处罚， 也可以给予奖励。（）": "错",
  "故意阻碍国家安全机关依法执行任务，未使用暴力、威胁方法，造成严重后果的，由其所在单位或者上级主管部门予以处分。（）": "错",
  "泄露有关反间谍工作的国家秘密的，由国家安全机关或者保密行政管理部门处十五日以下行政拘留；构成犯罪的，依法追究刑事责任。（）": "错",
  "对非法持有属于国家秘密的文件、资料和其他物品的，以及非法持有、使用专用间谍器材的，国家安全机关可以依法对其人身、物品、住处和其他有关的地方进行搜查；对其非法持有的属于国家秘密的文件、资料和其他物品， 以及非法持有、使用的专用间谍器材予以没收。（）": "对",
  "隐藏、转移、变卖、损毁国家安全机关依法查封、扣押、冻结的财物的， 或者明知是间谍活动的涉案财物而窝藏、转移、收购、代为销售或者以其他方法掩饰、隐瞒的，由国家安全机关追回。构成犯罪的，依法追究刑事责任。（）": "对",
  "限期离境或者驱逐出境的范围只限于违反《反间谍法》的外国人。（）": "错",
  "当事人对国家安全机关行政处罚决定、行政强制措施决定不服的，可以自接到决定书之日起六十日内，向作出决定的国家安全机关的上一级机关或者同级人民政府申请行政复议（）": "错",
  "国家安全机关对依照反间谍法查封、扣押、冻结的财物，一律予以没收， 并上缴国库。（）": "错",
  "国家安全机关对依照反间谍法查封、扣押、冻结的财物，没有违法事实的， 或者与案件无关的，应当变更查封、扣押、冻结，并及时返还相关财物；造成损失的，应当依法补偿。（）": "错",
  "国家安全机关没收的财物，视情上缴国库。（）": "错",
  "国家安全机关工作人员滥用职权、玩忽职守、徇私舞弊，构成犯罪的， 或者有非法拘禁、刑讯逼供、暴力取证、违反规定泄露国家秘密、商业秘密和个人隐私等行为，构成犯罪的，依法追究刑事责任。（）": "对",
  "间谍组织及其代理人实施或者指使、资助他人实施，或者境内外机构、组织、个人与其相勾结实施的所有活动，都是间谍行为。（）": "错",
  "为敌人指示攻击目标的行为，属于间谍行为。（）": "对",
  "任何组织和公民都应当依法支持、协助和配合国家情报工作，保守所知悉的国家情报工作秘密。（）": "对",
  "国家情报工作应当依法进行，尊重和保障人权，维护个人和组织的各项权益。（）": "错",
  "国家情报工作机构可以按照国家有关规定，开展对外交流与合作。（）": "对",
  "国家对在国家情报工作中做出重大贡献的个人和组织给予表彰和奖励。（）": "对",
  "为了加强和保障国家情报工作，维护国家安全和利益，根据国家安全法， 制定国家情报法。（）": "错",
  "国家情报工作机构依法开展情报工作，可以要求有关机关、组织和公民提供必要的支持、协助和配合。（）": "对",
  "国家情报工作机构工作人员在日常工作中，经出示相应证件，可以享受通行便利。（）": "错",
  "国家情报工作机构根据工作需要，按照国家有关规定，可以提请海关、出入境边防检查等机关提供免检等便利。（）": "对",
  "国家对支持、协助和配合国家情报工作的个人和组织给予保护。（）": "对",
  "在反恐怖主义工作中，应当尊重公民的宗教信仰自由和民族风俗习惯， 禁止任何基于地域、民族、宗教等理由的歧视性做法。 （）": "对",
  "任何单位和个人都有协助、配合有关部门开展反恐怖主义工作的义务。（）": "对",
  "恐怖事件发生、发展和应对处置信息，由恐怖事件发生地的公安机关统一发布。（）": "错",
  "审计、财政、税务等部门在依照法律、行政法规的规定对单位实施监督检查的过程中，发现资金流入流出涉嫌恐怖主义融资的，应当及时通报公安机关。（）": "对",
  "被认定的恐怖活动组织和人员对认定不服的，可以通过国家反恐怖主义工作领导机构的办事机构申请复核。国家反恐怖主义工作领导机构应当及时进行复核，作出维持或者撤销认定的决定。若不服复核决定，还可以向人民法院提起行政诉讼。（）": "错",
  "电信、互联网、金融、住宿、长途客运、机动车租赁等业务经营者、服务提供者，应当对客户身份进行查验。对身份不明或者拒绝身份查验的，可以在提供服务的同时向公安机关报告。（）": "错",
  "人民警察、人民武装警察以及其他依法配备、携带武器的应对处置人员， 对在现场持枪支、刀具等凶器或者使用其他危险方法，正在或者准备实施暴力行为的恐怖活动人员，必须先警告无效后才可以使用武器。（）": "错",
  "相关部门因履行反恐怖主义职责的紧急需要，根据《反恐怖主义法》的规定征用单位和个人的财产，造成损失的，应当赔偿。（）": "错",
  "\t反恐怖主义法所称恐怖事件，是指正在发生或者已经发生的造成或者可能造成重大社会危害的恐怖活动。（）": "对",
  "境外非政府组织未登记设立代表机构，可以临时在中国境内开展活动。（）": "错",
  "《境外非政府组织境内活动管理法》规定，对境外非政府组织代表机构进行年度检查可以依法减免费用。（）": "错",
  "《境外非政府组织境内活动管理法》的立法目的是为了规范、引导境外非政府组织在中国境内的活动，保障其合法权益，促进交流与合作。（）": "对",
  "大陆居民前往港澳台地区，凭出入境管理部门签发的旅行证件，从开放的或者指定的出入境口岸通行。（）": "对",
  "对国家安全机关通知不准入境、出境的外国人，边防检查站有权阻止入境或者出境。（）": "对",
  "违反《网络安全法》第二十七条规定，受到治安管理处罚的人员，五年内不得从事网络安全管理和网络运营关键岗位的工作；受到刑事处罚的人员，十年内不得从事网络安全管理和网络运营关键岗位的工作。（）": "错",
  "网信部门和有关部门在履行网络安全保护职责中获取的信息，可以用于维护网络安全的需要和其他用途。（）": "错",
  "应增强信息安全的意识，注意保护教学科研活动中实验技术参数、观测数据、实验分析结果及新的科学发现等资料。": "对",
  "一切国家机关、武装力量、政党、社会团体、企业事业单位和公民都有保守国家秘密的义务。（）": "对",
  " 涉密人员脱密期满后， 可以不再履行保密责任和义务。（）": "错",
  " 军事设施管理单位任何情况下都不得将军事设施用于非军事目的。（）": "错",
  " 核心密码、普通密码和商用密码属于国家秘密。（）": "错",
  "公民举报间谍行为起到重要作用的，将给予重金奖励。": "对",
  "国家建立外商投资安全审查制度，对影响或者可能影响国家安全的外商投资进行安全审查。（）": "对",
  " 外商投资企业依法不适用国家支持企业发展的政策。（）": "错",
  " 外商投资企业可以依法成立商会、协会。（）": "对",
  "刑罚主刑的种类包括社区矫正、拘役、有期、无期徒刑和死刑。（）": "错",
  "组织、领导恐怖活动组织的处十年以上有期徒刑或者无期徒刑，并处没收财产。（）": "对",
  "国家安全机关、公安机关在国家安全工作中依法行使预审、侦查、批准逮捕、执行逮捕、拘留以及法律规定的其他职权。（）": "错",
  "有关部门视情向中央国家安全领导机构提交国家安全风险评估报告。（）": "错",
  "在国家安全工作中，需要采取限制公民权利和自由的特别措施时， 为了国家安全需要，有时可以超限行使。（）": "错",
  "坚持国务院对国家安全工作的领导，建立集中统一、高效权威的国家安全领导体制。（）": "错",
  "国家安全机关是反间谍工作的主管机关。公安、保密行政管理等其他有关部门和军队有关部门按照职责分工，各司其职，密切配合，依法做好有关工作。（）": "错",
  "国家安全机关在反间谍工作中必须依靠人民的支持，动员、组织人民防范、制止和惩治危害国家安全的间谍行为。（）": "错",
  "国家安全机关在反间谍工作中依法行使侦查、拘留、预审和批准逮捕以及法律规定的其他职权。（）": "错",
  "国家安全机关的工作人员在依法执行紧急任务的情况下，经出示相应证件，可以免费乘坐公共交通工具，遇交通阻碍时，优先通行。（）": "错",
  "国家安全机关因反间谍工作需要，按照国家有关规定，可以优先使用或者依法征用机关、团体、企业事业组织和个人的交通工具、通信工具、场地和建筑物，必要时，可以设置相关工作场所和设备、设施，任务完成后应当及时归还或者恢复原状，并依照规定给予补偿。（）": "错",
  "国家安全机关因反间谍工作需要，按照国家有关规定，可以优先使用或者依法征用机关、团体、企业事业组织和个人的交通工具、通信工具、场地和建筑物，必要时，可以设置相关工作场所和设备、设施，任务完成后应当及时归还或者恢复原状，并依照规定支付相应费用；造成损失的，应当赔偿。（）": "错",
  "国家安全机关因侦察间谍行为的需要，根据国家有关规定，可以采取技术侦察措施。（）": "错",
  "国家安全机关根据反间谍工作需要，可以会同有关部门制定反间谍技术防范标准，指导有关部门落实反间谍技术防范措施，对核心要害部门，经过严格的批准手续，可以进行反间谍技术防范检查和检测。（）": "错",
  "公民因协助反间谍工作，本人或者其近亲属的人身安全面临危险的，可以向国家安全机关请求予以保护。国家安全机关应当要求有关部门依法采取保护措施。（）": "错",
  "任何个人和组织都不得非法持有、使用间谍活动特殊需要的专用间谍器材。专用间谍器材由国家安全机关依照国家有关规定确认。（）": "错",
  "在境外受胁迫或者受诱骗参加敌对组织、间谍组织、恐怖组织，从事危害中华人民共和国国家安全的活动，及时向中华人民共和国驻外机构如实说明情况的，或者入境后直接或者通过所在单位及时向国家安全机关、公安机关如实说明情况，可以不予追究。（）": "错",
  "国家安全机关依照法律、行政法规和国家有关规定，履行防范、制止和惩治间谍行为以外的其他危害国家安全行为的职责，适用中央有关文件规定。（）": "错",
  "《反间谍法》自 2014 年12 月4 日起施行。（）": "错",
  "《中华人民共和国反间谍法》）第二十八条规定：在境外受胁迫或者受诱骗参加敌对组织、间谍组织，从事危害中华人民共和国国家安全的活动，及时向中华人民共和国驻外机构如实说明情况，或者入境后直接或者通过所在单位及时向国家安全机关、公安机关如实说明情况，并有悔改表现的，可以不予追究。": "对",
  "阻碍国家情报工作机构及其工作人员依法开展情报工作的，由国家安全机关建议相关单位给予处分。（）": "错",
  "国家情报工作机构根据工作需要，可以自主决定采取技术侦察措施和身份保护措施。（）": "错",
  "个人和组织因支持、协助和配合国家情报工作导致财产损失的，按照实际损失给予赔偿。（）": "错",
  "对恐怖案件有管辖权的只有公安机关。（）": "错",
  "境外非政府组织在中国境内开展活动，只接受登记管理机关的监督管理。（）": "错",
  "外商投资企业不可以通过公开发行股票、公司债券等证券和其他方式进行融资。（）": "错",
  "宗教活动场所应当成立财务管理小组，在本场所管理组织的领导下对本场所的财务进行管理。财务管理小组一般由本场所管理组织负责人、会计人员、出纳人员等组成。（）": "对",
  "宗教活动场所的负责人可以同时兼任出纳。（ ）": "错",
  "根据宗教信仰自由，可以在校园内进行宗教活动。 （）": "错",
  "擅自设立宗教活动场所，或宗教场所已经被取消，但仍在进行活动的场所应由宗教事务部门依法予以取缔。（\t）": "对",
  "根据《宗教事务条例》规定，宗教活动场所合并、分立、终止或者变更登记内容的，必须到原登记管理机关办理相应的变更登记手续。（）": "对",
  "宗教教职人员主持宗教活动、举行宗教仪式、从事宗教典籍整理、进行宗教文化研究等活动，受法律保护。（）": "对",
  "外国人到中国宗教院校讲学，须根据《宗教院校聘用外籍专业人员办法》的规定办理。（）": "对",
  "宗教院校由全国性宗教团体或省、自治区、直辖市宗教团体举办。其他任何组织和个人都不得举办宗教院校。（）": "对",
  "宗教院校的变更、撤销与合并，均应按申请设立宗教院校的相关要求办理。（）": "对",
  "信教公民享有宪法和法律规定的权利，同时履行宪法和法律规定的义务。（ ）": "对",
  "宗教团体、寺观教堂经批准编印的内部资料性出版物也可以在宗教团体、宗教活动场所外流通。（）": "错",
  "宗教团体、宗教活动场所必须接受人民政府宗教事务部门的监督管理。（ ）": "对",
  "如果捐赠方提供的实物，没有提供相关凭据的，宗教活动场所不必入账。（ ）": "错",
  "宗教活动场所举办经济实体，无须纳税。（ ）": "错",
  "侨居国外的中国公民在中国境内，台湾居民在大陆，香港、澳门居民进行宗教活动，参照《中华人民共和国境内外国人宗教活动管理规定》执行。（ ）": "对",
  "宗教院校可以聘用持旅游、探亲或留学等签证的外籍人员讲学。（\t）": "错",
  "根据《宗教院校聘用外籍专业人员办法》之规定，宗教院校聘用外籍专业人员讲学须签订合同，约定双方的权利和义务。（\t）": "对",
  "我国实行宗教信仰自由政策，因此宗教活动不受约束。（\t）": "错",
  "解放思想、实事求是、与时俱进、求真务实，是科学发展观最鲜明的精神实质。（）": "对",
  "宗教界依法开展公益慈善活动和设立的公益慈善组织受法律保护，享受与社会其他方面同等的优惠待遇。（）": "对",
  "服务社会、利益人群是我国各宗教共同的传统。（）": "对",
  "宗教组织的捐赠收入，只能用于与该宗教组织宗旨相符的活动以及社会公益事业。（）": "对",
  "我国实行的是宗教信仰自由政策，但所有的宗教活动都要依照《宪法》和相关法律进行。（ ）": "对",
  "当发现具有邪教特征的非法聚会和其他活动时，或者有 人要拉拢你参与邪教活动，赶紧向公安机关报告。（\t）": "对",
  "世界三大宗教是指佛教、天主教、基督教。（ ）": "错",
  "“杀猪盘”诈骗通常指的是通过网恋交友诱导投资的诈骗方式。 （）": "对",
  "为维护国家安全，不能非法购买或出售卫星数据接收卡、无线摄像笔、实时视频无线监控器、GPS 跟踪定位器、钥匙扣密拍器等专业间谍器材。（）": "对",
  "某高校几名大二同学在宿舍喝酒，期间一人去卫生间，一些同学正在洗脸刷牙，醉酒者脚一滑险些跌倒，他便恼羞成怒说有人嘲笑他，开始辱骂追打其他同学，其余喝酒者闻讯也拿着啤酒瓶挨屋打人，致使其他宿舍两名同学受伤。这几名喝酒的同学涉嫌寻衅滋事罪罪名。（）": "对",
  "正当防卫和紧急避险属于正当行为。\t（）": "对",
  "附加刑既可以附加于主刑适用，又可以独立适用。 （）": "对",
  "犯罪的主观故意比间接故意的量刑重，因为前者主观恶性比后者大。（）": "对",
  "在民事法律领域，故意和过失被统称为过错，是构成一般侵权行为的要素。（）": "对",
  "公安机关、检察院、法院办案时可以通过微信、QQ 发送证件照片给你表明身份。 （）": "错",
  "在正规应用市场下载的网络交友平台，是经过审核的软件，不会遇到骗子。 （）": "错",
  "正规的刷单兼职少量存在，只要在网上用心寻找即可。（）": "错",
  "演唱会门票在官方渠道售罄后，通过微博、微信、贴吧等渠道向专业黄牛购买，经过在线核实后，可以付款购买，没有安全风险。 （）": "错",
  "遇到陌生电话自称是学院某老师要找你的，应先向辅导员或者身边同学核实该老师身份。（）": "对",
  "陌生来电自称是淘宝客服，并告知你的订单出错需要根据他的提示从支付宝进行操作的，是诈骗。（）": "对",
  "陌生来电自称是某贷款平台客服，并告知你的贷款有不良记录，会影响个人征信，应立即根据他的提示进行注销。\t（）": "错",
  "国家运用政治、经济、法律、文化、教育、外交、军事等手段，开展反恐怖主义工作。（）": "对",
  "对地铁、火车站、机场遇到的自称身无分文的学生求助，要仔细识别，防止上当，应告知其自行报警。\t（）": "对",
  "网络、手机 对pp 中的涉黄视频网站是非法的，且往往包含大量木马和非法程序，窃取个人信息或实施诈骗。（）": "对",
  "接到自称是医院的电话，说你的父母出了车祸，要求你把钱打到医院账户，你应当立马打钱，救人要紧。\t（）": "错",
  "遭遇网络诈骗后，应将该对方的 QQ 号、手机号、聊天记录等留存，作为证据提交给警方。（）": "对",
  "违法行为就是犯罪行为。（ ）": "错",
  "犯罪客体是构成犯罪的必备要件之一。（ ）": "对",
  "我国的刑罚体系包括主刑和附加刑。（ ）": "对",
  "正当防卫和紧急避险属于正当行为。（ ）": "对",
  "犯罪的主观方面包括直接故意和间接故意。（ ）": "错",
  "犯罪的主观方面包括故意和过失。（ ）": "对",
  "犯罪的动机就是犯罪的目的。": "错",
  "犯罪的主观故意比间接故意的量刑重，因为前者主观恶性比后者大。": "对",
  "在民事法律领域，故意和过失被统称为过错，是构成一般侵权行为的要素。": "对",
  "假想防卫属于正当防卫。": "错",
  "事先防卫和事后防卫都是非正当防卫。": "对",
  "假想防卫是指对正在进行不法侵害者以外的人实施防卫。": "错",
  "为了维护个人权益，公民可以在不法侵害行为尚未发生或尚未到来的时候，对准备进行不法侵害的人采取防卫，这属于正当防卫。": "错",
  "大学校园内可以自由成立社团、创办校内发行刊物，无须审批。": "错",
  "根据宗教信仰自由，可以在校园内进行宗教活动。": "错",
  "我国刑法中，盗窃罪最高可以被判处死刑。": "错",
  "刑法规定，行为人只要实施了入户盗窃行为，无论数额多少，均构成盗窃罪。": "对",
  "虽然实施了入户盗窃但未盗走任何财物的行为不构成犯罪。": "错",
  "我国刑法规定，故意杀人罪属于结果犯。": "错",
  "由于生命权利是公民人身权利中最基本最重要的权利，所以故意杀人罪属于行为犯。": "对",
  "故意伤害罪即可以表现为积极的作为，也可以表现为消极的不作为。": "对",
  "法院审理案件，如果没人起诉，则法院不予受理。": "对",
  "破坏计算机信息系统罪的主观方面包括故意和过失。": "错",
  "交通肇事罪的主观方面表现为故意。": "错",
  "法院审理刑事案件，包括自诉和公诉。": "对",
  "虐待家庭成员案属于公诉案件。": "错",
  "保护消费者的合法权益是全社会的共同责任。": "对",
  "网络安全是一个关系国家主权、社会稳定、民族文化的继承和发扬的重要问题。": "对",
  "在我国严重的网络犯罪行为也不需要接受刑法的相关处罚。": "错",
  "网络道德的本质是社会道德，是社会道德在网络领域中的新体现。": "对",
  "制定完备的法律体系是有效治理互联网不良信息的法律前提与制度保障。": "对",
  "《普通高等学校学生管理规定》规定，新生可以申请保留入学资格。保留入学资格期间具有学籍。": "错",
  "精神病人在不能辨认或者不能控制自己行为的时候违反治安管理的，不予处罚，但是应当责令其监护人严加看管和治疗。间歇性的精神病人在精神正常的时候违反治安管理的，应当给予处罚。": "对",
  "醉酒的人违反治安管理的，应当给予处罚。醉酒的人在醉酒状态中，对本人有危险或者对他人的人身、财产或者公共安全有威胁的，应当对其采取保护性措施约束至酒醒。": "对",
  "教唆、胁迫、诱骗他人违反治安管理的，按照其教唆、胁迫、诱骗的行为处罚。": "对",
  "违反治安管理有下列情形之一的，减轻处罚或者不予处罚：（一）情节特别轻微的；（二）主动消除或者减轻违法后果，并取得被侵害人谅解的；（三）出于他人胁迫或者诱骗的；（四）主动投案，向公安机关如实陈述自己的违法行为的;（五）有立功表现的。": "对",
  "对于因民间纠纷引起的打架斗殴或者损毁他人财物等违反治安管理行为，公安机关不可以调解处理。": "错",
  "安全是人类在生存和发展活动中的基本需要之一。": "对",
  "我国法律规定，公民满18周岁就是完全民事行为能力人具有完全民事行为能力，需依法对自己的行为承担责任。": "对",
  "校园内发生的治安、刑事案件，身为大学生不要围观看热闹，不明真相不要随意传播。": "对",
  "学校校园内的在建工程或校舍大修项目应围场作业、封闭管理。": "对",
  "学生受到治安管理处罚，情节严重、性质恶劣的，学校应当给予开除学籍处分。": "错",
  "保障学生人身安全，预防伤害事故发生，是政府、学校、学生和全社会的共同责任。": "对",
  "短信报警的电话号码为12110。": "对",
  "消防报警电话号码119。": "对",
  "医疗急救电话120。": "对",
  "交通事故报警电话114。": "错",
  "QQ、微信、微博上弹出的中奖信息都是可信的。": "错",
  "只有老年人和文盲才会被诈骗，高学历的人很少上当受骗。": "错",
  "寝室比较安全，临时外出不锁门不会丢东西。": "错",
  "宿舍区出现陌生人要主动盘问，临时外出也要随手关窗锁门。": "对",
  "有人上宿舍推销，应该及时报告宿舍管理员。": "对",
  "食堂就餐、图书馆自习，不用包占座，贵重物品随身携带。": "对",
  "在QQ、微信、微博等通讯工具上聊天时，好友、老师、老同学等提出借钱，必须通过电话或视频与其本人核实事情真实性。": "对",
  "QQ、微信、微博好友提出代购物、借款等，都有诈骗风险。": "对",
  "网上刷信誉、刷单都是违法行为，且绝大部分都是诈骗陷阱。": "对",
  "大学宿舍区、教学区出现的上门推销都应一律拒绝并向学校管理部门报告。": "对",
  "新生报到后，就应该将学校应急电话和辅导员、班导师的联系方式留给家人，以备不时之需。": "对",
  "网购平台、卖家发来的链接需仔细甄别，谨防进入钓鱼网站。": "对",
  "一旦怀疑遇到诈骗，立即停止汇款，及时报警。": "对",
  "任何陌生人（即使对方自称银行或公安机关工作人员）在电话中提出要求网上银行操作或对TM机操作的指令不要听取，立即挂断电话，遇到疑惑可主动咨询110。": "对",
  "任何自称电信、银行、邮局工作人员帮你把电话能直接转接到公安等报警平台的，都是骗人的，公安机关的电话不会被转接。": "对",
  "在火车站、地铁，可以将行李等贵重物品托付给临时认识的老乡、同行等人看管。": "错",
  "银行卡、校园卡密码应该及时修改。": "对",
  "银行卡、身份证应该妥善保管、不随意将复印件、照片发送他人。": "对",
  "QQ、微信、微博等网络聊天工具上的头像、聊天视屏、聊天记录都可能被犯罪分子截获并用于冒充好友诈骗。": "对",
  "贪图便宜、梦想一夜暴富等心理都可能被诈骗分子利用。": "对",
  "网上陌生人发来的身份证图片、工作证件图片等不能轻信。": "对",
  "传销是合法的。": "错",
  "为防盗，不带钱包、手机等贵重物品进浴室洗澡。": "对",
  "图书馆窃书不属于偷盗行为。": "错",
  "在宿舍里发现陌生人进出，只要不是找自己，就可以不过问。": "错",
  "寝室内发生财物盗窃案，应保护好现场并及时报警。": "对",
  "公安机关没有“安全账户”，如有人要求将自己银行卡上的钱转入所谓“安全账户”的，属于诈骗行为。": "对",
  "性骚扰的受害者只会是女性，男性不存在被性骚扰的可能。": "错",
  "被性骚扰应该及时报警，忍气吞声只能让犯罪分子更嚣张。": "对",
  "捡到别人的校园卡可以拿去消费，不涉及违法违规的问题。": "错",
  "网上或校园填写各种调查问卷需要详细个人信息时，需要保持清醒，注意保护个人信息安全，谨防泄露。": "对",
  "寝室钥匙妥善保管，不借给非本寝室成员保管、使用。": "对",
  "电信网络诈骗手法层出不穷，应时刻保持警惕。": "对",
  "银行卡等各类密码可以让自己好友知晓。": "错",
  "网络兼职，一旦对方提出各种“保证金”、“押金”、“培训费”交钱要求时，需保持冷静，很可能遭遇诈骗陷阱。": "对",
  "盗窃是以非法占有为目的，秘密窃取国家、集体或他人财物的行为。": "对",
  "国务院第444号令公布实施的《禁止传销条例》对传销的定义:传销是指组织者或经营者发展人员，通过对被发展人员以其直接或间接发展的人员数量或者销售业绩为依据计算和给付报酬，或者要求被发展人员以交纳一定费用为条件取得加入资格等方式牟取非法利益，扰乱经济秩序，影响社会稳定的行为。": "对",
  "一旦发现自己误入传销组织，及时拨打110报警。": "对",
  "在对一般参与传销人员应以教育为主，所以对传销组织者、头目和骨干分子也应该以宣传教育为主。": "错",
  "贵重物品不使用时应入柜上锁，放假期间不滞留宿舍。": "对",
  "在与陌生人的接触交往中，要识别一些用虚构事实或隐瞒真相方法的诈骗行为，不要轻信别人的花言巧语。": "对",
  "常见骗局有吸引中老年人上钩，谎称其有“血光之灾”，利用“消灾除病”等迷信心理骗财。": "对",
  "常见骗局有自称“医生”、“大师”，有祖传秘方或珍贵药材，对病人、老年人行骗。": "对",
  "常见骗局有假称回复急事借手机，趁机骗走手机。": "对",
  "不要在马路上测字、看相、算命等，买药、就医要到正规的医院和药房，不听信迷信和祖传秘方。": "对",
  "对街头乞讨、求助的“可怜人”，要仔细识别，防止上当。": "对",
  "对地铁、火车站、机场遇到的自称身无分文的学生求助，要仔细识别，防止上当，应告知其自行报警。": "对",
  "在公众场所，对陌生人应保持警惕，不用其饮料和食品，不跟陌生人到偏僻处，不与陌生人倾心交谈。": "对",
  "不可轻信网络上、电话里的陌生人。": "对",
  "增强抵制诱惑能力，不贪美色，切忌求助心切，贪图私利。": "对",
  "不浏览网络、手机对pp中的涉黄直播网站视频。": "对",
  "网络、手机对pp中的涉黄视频网站是非法的，且往往包含大量木马和非法程序，窃取个人信息或实施诈骗。": "对",
  "不能贪图小便宜，牢记“天上不会掉馅饼”": "对",
  "增强防范意识，时刻保持对电信网络诈骗的警惕。": "对",
  "单独外出和在家时，不要与陌生人交谈、接触，时刻唤起自我保护意识，提高警惕，要学会善于识别出陌生人跟你主动接触的真正目的。": "对",
  "在路边行走时，当有陌生人主动问话，编造自己如何遇到困难要你帮助时，或借用你随身的物品时，不能轻信。": "对",
  "骗子善于伪装，花言巧语，小恩小惠，编造使你相信他的理由，达到欺诈、侵害的目的。": "对",
  "在僻静地方或无力抵抗的情况下，应冷静处理，待处于安全状态时，尽快报警。": "对",
  "远离罪恶和色情信息，不查阅、复制、制作或传播有害信息。": "对",
  "在大学校园里，宿舍、教室、图书馆、食堂等公共场所是学生财产容易被顺手牵羊盗窃的重点场所。": "对",
  "网上的低门槛、高报酬的兼职信息应提高警惕，不能轻信。": "对",
  "有人以老乡之名，向你借钱，你应该立马借给他。": "错",
  "有人声称自己是名校学生来考察，陷入困境，向你借钱或手机，你应当热情帮助。": "错",
  "有人声称是淘宝卖家并发短信要求重新支付时，应当按照短信要求去做。": "错",
  "接到自称是医院的电话，说你的父母出了车祸，要求你把钱打到医院账户，你应当立马打钱，救人要紧。": "错",
  "某人以代销为借口，要求你购买产品，并提成十分高，你应当抓住机会。": "错",
  "为省钱可以乘坐黑出租。": "错",
  "QQ上有人向你借用淘宝账号，并且说出了你的姓名，你应当相信并把账号给他。": "错",
  "有人声称退换高中学费，要求你持卡到对TM机上按要求操作领取，马上到对TM机上按要求操作。": "错",
  "淘宝、京东、小红书等刷信誉可以赚钱又不累，应当多多去做，要求付款就付款，反正最后会返给我。": "错",
  "王某在家接到公安机关电话称其涉嫌某洗钱案件，让其与检察官沟通认错，王某认为该案是个大案，连忙拨打该电话。": "错",
  "遭遇网络诈骗后，应将该对方的QQ号、手机号、聊天记录等留存，作为证据提交给警方。": "对",
  "陈某一多年未联系的好友通过QQ向其借钱，让其将钱打到一陌生人的账户之上，陈某便将钱汇向对方提供的账户里。这样的做法对不对？": "错",
  "李某一日收到一号码尾号为95588的手机短信，提醒自己网银到期，请点击短信内的网址进行更新，李某便按照提示进行操作。": "错",
  "某大学生接到一自称公安刑警的电话，称其银行账户涉及洗钱，要求做笔录洗清嫌疑，该大学生将自己的银行信息全部提供，该做法对不对？": "错",
  "手表、首饰等小件物品，不用时锁在柜中，防止被顺手牵羊。": "对",
  "在体育活动场所，书包、衣物、手机、皮夹等不要随意乱放，可托人保管或先放回宿舍去。": "对",
  "不幸被抢后，注意观察作案人员特征，同时记下他的车牌号码，并及时报警。": "对",
  "要把几个好友、辅导员的联系方式告诉家里人，以备不时之需。": "对",
  "遇到陌生人要讨钱借物的，要提高警惕，保持头脑冷静，不要被对方的言辞所蛊惑，不要为对方的允诺所吸引。": "对",
  "在商店、饭店、车站台及车上等人多拥挤的地方，要防止后裤袋、外套口袋、背包里的钱物被人扒窃，背包应向前背。": "对",
  "谨慎待人处事，对于刚认识的人，不随意说出自己的个人信息。": "对",
  "身边不携带大量现金，银行账户、电子支付密码不要用出生年月和身份证号码。": "对",
  "不要将钱物和银行信用卡借给不熟悉的人，不要将家庭住址、电话、父母姓名告诉他人，也不要跟不熟悉的人到校外活动，以免上当受骗。": "对",
  "到教室、学习时，不要将现金、存折、手机等贵重物品放在书包内。离开时务必将书包带走。": "对",
  "不要将门、箱锁的钥匙随意乱放，发现丢失应及时更换门、箱锁；门窗不安全时应及时报宿管整修加固。": "对",
  "发现寝室被盗了，应立即向学校保卫部门报告，告知辅导员，保护好现场。": "对",
  "盗窃，是指一种以非法占有为目的，秘密窃取国家、集体或他人财物的行为。": "对",
  "在对TM上操作时，谨防他人偷窥密码，操作完毕后不要忘记将银行卡取出，同时交易或查询单据要妥善保管。": "对",
  "存取款时发现对TM机等机体上有可疑不明装置，请立即停止存取款。": "对",
  "银行卡被对TM机吞卡时应及时与银行联系，谨防犯罪分子利用银行名义骗取银行卡信息和密码。": "对",
  "不相信任何陌生电话中声称要去根据指示去对TM完成的操作。": "对",
  "在校内发现寝室门被撬，抽屉、柜子锁被撬或翻动，要立即向保卫处报告。": "对",
  "如发现存折、信用卡被盗，应尽快向银行挂失。": "对",
  "人离开教室、图书馆等公共场所时，应将贵重物品随身携带或交给同学照看，以免被他人乘机窃走。": "对",
  "最后离开宿舍的同学，要关好窗户锁好门。": "对",
  "睡觉时应关好门窗，不将贵重物品放在窗台或靠窗的桌子上。": "对",
  "学生宿舍可以留宿外来人员。": "错",
  "放假期间，宿舍没人，贵重物品可以随意放置。": "错",
  "中午休息时，可将手机、笔记本电脑等放在教室里充电。": "错",
  "去水房洗漱，时间短，不用锁门。": "错",
  "大学生只要学好专业知识就行，安全知识无所谓。": "错",
  "可以将存折或银行卡等交给他人代为取款。": "错",
  "在宿舍有空余床位时，可以让亲戚、朋友暂住。": "错",
  "去学校图书馆看书时可以将手机、现金等物品放在包内寄放在寄包柜。": "错",
  "寝室内有其他同学正在睡觉的情况下，外出时无需关门。": "错",
  "银行卡最好使用自己的学号、生日等易记的数字作为密码。": "错",
  "传销的实质是通过欺骗等手段有组织的获得非法利益。": "对",
  "传销不是一种正常的销售行为。": "对",
  "传销是一种带有黑社会性质组织的违法犯罪活动。": "对",
  "传销是指组织者或者经营者发展人员，通过对被发展人员以其直接或者间接发展的人员数量或者销售业绩为依据计算和给付报酬，或者要求被发展人员以交纳一定费用为条件取得加入资格等方式牟取非法利益，扰乱经济秩序，影响社会稳定的行为。": "对",
  "学生不得参加行邪教、封建迷信活动。": "对",
  "任何组织和个人不得在学校进行宗教活动或传教。": "对",
  "网络传销行为是一种新型的传销方式。": "对",
  "传销是一种害人害己，为少数上线顶线牟取暴利的骗术。": "对",
  "“拉人头”式传销活动以高额回报为诱饵，以欺骗、威胁等手段滚动式发展人员。": "对",
  "加强宣传教育，提高识别力和免疫力，使人们自觉抵制传销、远离传销，对预防和打击传销可以起到事半功倍的效果。": "对",
  "大学生小萍接到一陌生电话，邀请其参加“全国大学生免费职业培训”，后又劝说其参加一项优惠升级培训套餐，费用3000元，小萍没有同意。": "对",
  "学生张某等3人在宿舍内遇到1名上门来推销的女子，只需5000元就可买一批洗护用品还可获得该产品的批发代理权。张某认为这是商机。": "错",
  "女生小青在网上结识一外地男网友，一个月后未见面的男网友向其借款，小青婉言拒绝了对方。": "对",
  "学生张某收到一手机短信，称其之前在淘宝网上购买的物品，因厂商搞宣传让利可以部分退款，并给其一链接网站进行联系，张十分惊喜，便按对方提示登陆该址链接，并按照要求填写了个人信息。": "错",
  "一女生姚某在宿舍上网时，QQ上一同学请其帮忙在淘宝网上买东西，姚某应当与同学本人求证属实后，再帮助同学。": "对",
  "小孙因四六级考试考了几次没通过。于是想在网上请了个枪手，通过网络预付了800元。": "错",
  "学生孙某接到一领取包裹的信息，与对方联系时却被告知包裹内藏有毒品，已向公安部门报案，请其与“某警官”联系。孙某联系后，“某警官”说事件系该学生个人信息外露所致，让其将银行卡上的资金转入国库安全帐户，孙即到银行去汇了款。": "错",
  "发现自己进入诈骗者的圈套、首先报警。": "对",
  "犯罪嫌疑人常利用事主投机致富的侥幸心理进行中奖信息诈骗": "对",
  "网购诈骗常用手段有要求垫付“预付金”、“手续费”、“托运费”。": "对",
  "网购诈骗嫌疑人往往利用虚假网站或使用插件在各大网站发布虚假廉价商品诱骗事主汇款从而骗取钱财。": "对",
  "王某在家接到公安机关电话称自己涉嫌某洗钱案件，现在案件已移送检察机关处理，并提供给王某检察官的电话，让王某与检察官沟通认错，王某连忙拨打该电话，并认为公安机关、检察院联合起来所办的案件必定是一个大案。这样的做法对不对。": "错",
  "丁某前两天在网上购买一套衣服，店家提出直接汇款到他的银行账户支付，这样能再打9折，丁某依言而行。": "错",
  "王某这天在QQ聊天的时候，久不联系的老同学开口向他借5000元钱，王某碍于情面，在没核实的情况下就把钱通过转账的方式向对方汇了过去。": "错",
  "周某收到淘宝客服的信息，称有一笔钱要返还账户，请周某登录信息中的网址进行确认，周某并没有急着登录，而是先联系电商客服在线确认是否有此事。": "对",
  "赵某在玩某个网络游戏时被通知成为该游戏的幸运玩家，中了二等奖现金38888元，要求填写好相关个人信息后方可领奖，在赵某填写好后对方发来信息，必须在4小时之内给对方转7800元的个人意外所得税，否则将算违约，由法院处理，最后赵某按时转给了对方7800元，赵某的做法对吗？": "错",
  "不法分子通过在校园内、网络等各种途径发放培训信息或调查卷，骗取学生到所谓“培训机构”后，对学生进行一对一专门交谈，最后达到收取高额培训费用的目的。": "对",
  "在QQ上遇到好友借用网银购买物品，因为是朋友，不好意思拒绝，就将自己的网银卡号和之后银行发来的验证码均告诉了对方。": "错",
  "武某是个网购达人，一天她在逛淘宝网时，弹出一个服装品牌招代理商的窗口，于是武某就按照窗口提示的信息，和对方进行商谈，最后武某按对方的要求汇了1万元的保证金过去。": "错",
  "听从学生会干部或高年级学生到宿舍推销各类产品的人，并帮忙推销。": "错",
  "小明接到某网站电话称其办理了巨额的VIP会员服务，小明配合其取消会员，并提供了银行卡转账验证码，这样的做法对不对？": "错",
  "李某前两天在网上购买一套衣服，店家提出直接汇款到他的银行账户支付，这样能再打9折，李某依言而行。": "错",
  "刷单诈骗情况中，骗子往往要求受害人充值购买虚拟物品，一次任务包含多个订单，所有订单完成才能付款": "对",
  "小孩使用手机上网课，家长应做好监督，建议家长不要让小孩知道手机转账支付密码，谨防受骗。如发现受骗，应及时报警": "对",
  "贷款诈骗情况中，第一次转账后，不法分子往往以账户冻结需要解冻贷款等理由，让受害人继续转账，从而达到诈骗目的。": "对",
  "王某在家接到公安机关电话称自己涉嫌某洗钱案件，让王某与检察官沟通认错，王某连忙拨打该电话，并认为是个大案。这样的做法对不对？": "错",
  "李某在网上看到一个贷款公司，被对方以收取保证金为由骗取人民币3000元，并继续催促李某打钱给对方，李某一边周旋一边报案。这样的做法对不对？": "对",
  "李某一日收到一号码尾号为95588的手机短信，提醒自己网银到期，请点击附加网站进行更新，李某便按照提示进行操作。这样的做法对不对？": "错",
  "小王收到淘宝客服发来的消息，称其购物获得大奖，让其点击链接进，小王直接点击链接，根据提示进行操作。": "错",
  "在日常生活中，要做到不贪图便宜、不谋取私利；在提倡助人为乐、奉献爱心的同时，要提高警惕性，不能轻信花言巧语。": "对",
  "电信网络诈骗犯罪，大学生也是易被骗的潜在被害人。": "对",
  "鸦片类毒品能刺激中枢神经系统，使人产生兴奋。": "错",
  "大学生违纪处分的类型包括警告、严重警告、留校察看、开除学籍共四种。": "错",
  "2020年5月28日，十二届全国人大三次会议表决通过了《中华人民共和国民法典》。": "错",
  "使用过的油棉纱、油手套等沾油纤维物品以及可燃包装，应放在安全地点， 且定期处理。": "对",
  "在设有车间或者仓库的建筑物内，不得设置员工集体宿舍。但对于确有困难的，可以设置。": "错",
  "禁止在具有火灾、爆炸危险的场所使用明火；因特殊情况需要使用明火作业的，应当按照规定事先办理审批手续。": "对",
  "高层民用建筑内不能使用瓶装液化石油气。": "对",
  "公共场所室内装修时，只要配备足够的消防器材，可以使用易燃材料。": "错",
  "电器产品、燃气用具的安装或者线路、管路的敷设不符合消防安全技术规定的，责令限期改正；逾期不改正的，责令停止使用。": "对",
  "生产易燃易爆物品的单位，对产品应当附有燃点、闪点，爆炸极限等数据的说明书，并且注明防火防爆注意事项。": "对",
  "在特殊情况下，单位和个人可以挪用、拆除消火栓，临时占用消防通道。": "错",
  "易燃易爆工厂、仓库内一律为禁火区，并应设禁火标志。": "对",
  "禁止携带易燃易爆危险物品进入公共场所或乘坐交通工具。": "对",
  "在建筑内，火势向上蔓延的最快途径是热辐射。": "错",
  "配电箱内所用的保险丝应该越粗越好。": "错",
  "在实验室做实验的过程中，不可以擅自离开实验现场。": "对",
  "在实验过程中，有液体燃料发生火灾，所有的灭火设备都可以采用。": "错",
  "当我们走进商场等不熟悉的人员密集场所时，应留心疏散楼梯、安全出口的位置，以便发生意外时就近逃离险区。": "对",
  "逃离火灾不得已跑到楼顶时，火势已发展到了你的前面，不要站在楼顶的上风方向。": "错",
  "可以锁闭一些日常没人通行的疏散通道和安全出口。": "错",
  "为了宿舍内的消防安全和整洁，应当将电源线、电源插座埋在地毯下。": "错",
  "在救灾行动中，首先要切断可能导致次生灾害的电、气等灾源。": "对",
  "大学生宿舍楼安装限电装置，是为了节约用电。": "错",
  "大火封门无路可逃时，可用浸湿的被褥、衣物等堵塞门缝，向门上泼水降温， 以延缓火势蔓延速度，呼救待援。": "对",
  "发现封闭的房间内起火，应立即打开门窗，让新鲜的空气进入，以防止人员窒息。": "错",
  "使用过的油棉纱、油手套等沾油纤维物品以及可燃包装，应放在安全地点，且定期处理。": "对",
  "发现火灾时，单位或个人应该先自救，如果自救无效，火越着越大时，再拨打火警电话119。": "错",
  "岗位消防安全\"四知四会”中的“四会”是指:会报警，会使用消防器材，会扑救初期火灾，会逃生自救。": "对",
  "焊接管道和设备时，必须采取防火安全措施。": "对",
  "灭火器材设置点附近不能堆放物品，以免影响灭火器的取用。": "对",
  "装修房间时，把电气及线路敷设于装饰墙面和吊顶内，没有任何隔热防火措施，与可燃易燃材料直接接触，电气设备长时间工作很容易引发火灾事故。": "对",
  "泡沫灭火器应放置在高温地方。": "错",
  "在设有车间或者仓库的建筑物内，不得设置员工集体宿舍。对于暂时确有困难的，应当采取必要的消防安全措施，经消防救援机构批准后，可以继续使用。": "对",
  "从消防观点来说，液体闪点就是可能引起火灾的最低温度。": "对",
  "安装在爆炸危险场所的灯具应是防爆型的。": "对",
  "用水直接喷射燃烧物进行灭火，属于冷却法灭火。": "对",
  "泡沫灭火器可以扑救贵重物品、仪表火灾。": "错",
  "举办大型集会、焰火晚会、灯会等群众性活动，不必向消防救援机构申报。": "错",
  "发生火灾后，为尽快恢复生产，减少损失，受灾单位或个人不必经任何部门同意，可以清理或变动火灾现场。": "错",
  "电器产品、燃气用具的安装或者线路、管路的敷设不符合消防安全技术规定的，责令限期改正;逾期不改正的，责令停止使用。": "对",
  "精神病人放火，没有人需负责任。": "错",
  "生产易燃易爆物品的单位，对产品应当附有燃点、闪点，爆炸极限等数据的说明书，并且注明防火防爆注意事项。对独立包装的易燃易爆危险物品应当贴附危险品标签。": "对",
  "在特殊情况下，单位和个人可以挪用、拆除、埋压、圈占消火栓，临时占用消防通道。": "错",
  "易燃易爆工厂、仓库内一律为禁火区。各禁火区应设禁火标志。": "对",
  "电加热设备必须有专人负责使用和监督，离开时要切断电源。": "对",
  "在大楼内，火势向上蔓延的最快途径是热辐射。": "错",
  "电器开关时的打火、熔热发红的铁器和电焊产生的火花都是着火源。": "对",
  "泡沫灭火器可用于带电灭火。": "错",
  "火场上扑救原则是先人后物、先重点后一般、先控制后灭火。": "对",
  "高层建筑发生火灾时，逃生的最佳方法是乘坐电梯。": "错",
  "用干粉灭火器扑灭火灾时，应将灭火器倒置，对准火焰根部喷射。": "错",
  "为了抓紧时间学习，可以在宿舍里用电加热器加热石蜡，开展科学实验活动。": "错",
  "在教室、大礼堂、会议室、图书馆等公共场所不可以吸烟。": "对",
  "当你所在的建筑物发生火灾时，一定要冷静、沉着，用湿毛巾捂住口鼻，沿着消防疏散通道迅速撤离。": "对",
  "实验室里的电器发生火灾时，所有的灭火设备都可以采用。": "错",
  "当燃油加热器发生火灾时，可以用消防水枪灭火。": "错",
  "可以在网络上自行订购各类化学药品，来开展感兴趣的活动。": "错",
  "在春游、秋游过程中，可以用酒精灯、煤油炉作为燃具搞野炊活动。": "错",
  "损坏校内建筑物内设置的火灾自动报警系统、防火门、室内消火栓、灭火器、灭火毯、应急照明灯疏散指示灯等消防器材、设施的行为是违法行为。": "对",
  "谎报火警是违法行为。": "对",
  "报火警时一定要讲清：发生火灾单位的详细地址，包括单位名称、门牌号码，楼宇发生火灾要讲明楼层等。": "对",
  "当发现火灾时，在迅速撤离的同时应当及时报警。": "对",
  "火灾逃生时，可用湿毛巾折叠，捂住口鼻，屏住呼吸，采取匍匐式前进逃离方式，离开火场。不到紧急时刻不要大声呼叫或移开毛巾。": "对",
  "当我们走进商场等不熟悉的公众聚集场所，应留心看一看楼梯、安全出口的位置，以便发生意外时就近逃离险区。": "对",
  "发生火警时，逃生只需跟着别人跑。": "错",
  "建筑物失火的时候，逃生的最好办法是跳窗户。": "错",
  "发生火灾时，跑到楼顶站在烟火的上风方向。": "对",
  "消防车、消防艇前往执行火灾扑救任务或者应急救援任务时，同样受行驶速度、行驶路线、行驶方向和指挥信号的限制。": "错",
  "公众场所未经消防检查验收或检查不符合消防安全要求的，不能投入使用、营业。": "对",
  "教室、图书馆、会场、食堂等人员密集的公共场所，安全出口的安全门禁止锁闭。": "对",
  "发生火灾后，为尽快恢复生产、减少损失，受灾单位或个人可自行清理火灾现场。": "错",
  "为了宿舍内的整洁，可以将电源线、电源插座埋在地毯下。": "错",
  "电器着火时，可用自来水将其扑灭。": "错",
  "在救灾行动中，首先要切断可能导致次生灾害的电、气、水等灾源。": "对",
  "消防应急灯、安全标志灯不应昼夜24小时不间断通电，这样太浪费电了。": "错",
  "大学生宿舍楼安装限电装置，是为了控制学生违章使用大功率电器，预防火灾。": "对",
  "电器起火，只要切断电源后，即可用水扑救。": "对",
  "电闸跳闸后，可以直接再将电闸合上。": "错",
  "擅自举办大型集会、焰火晚会、灯会等群体性活动，具有安全危险性，公安机关有权责令停止举办，并处罚款。": "对",
  "大火封门无路可逃时，可用浸湿的被褥、衣物等堵塞门缝，向门上泼水降温，以延缓火势蔓延速度，呼救待援。": "对",
  "火灾中导致死亡率高的原因是烟气窒息。": "对",
  "单位新进人员或调动到新工作岗位上，必须进行消防安全培训。": "对",
  "报警人拨打火灾报警电话后，应到校门口或交通路口等待消防车到来。": "对",
  "火灾现场的人员、车辆、消防设施、救助设施必须服从统一指挥。": "对",
  "发现封闭的房间内起火，不能随便打开门窗，因为打开门窗会有利于新鲜空气进入，促进燃烧。": "对",
  "任何单位、个人都有维护消防安全、保护消防设施、预防火灾、报告火警的义务。": "对",
  "粉尘爆炸事故，起因是粉尘浓度超标，遇到火源，发生爆炸。": "对",
  "校园等公共场所不得随意焚烧树叶、垃圾（）": "对",
  "高楼火灾发生后应快速坐电梯下楼。": "错",
  "公共场所内严禁带入和存放易燃易爆物品（）": "对",
  "发生火灾后，应第一时间逃离，不要通知其他人（）": "错",
  "二氧化碳灭火器使用不当会冻伤手指（）": "对",
  "用手摸房门已感到烫手，应立刻打开房门逃出（）": "错",
  "初期火灾应先尝试灭火（ ）": "对",
  "使用灭火器灭火时，应将灭火器的喷筒对准火源外部（ ）": "错",
  "在使用微波炉时，可以使用金属容器以及空载": "错",
  "只要有辐射许可证，可以不管其规定的范围从事放射性同位素和射线装置生产、销售、使用活动。": "错",
  "一定强度的电场，磁场，电磁场都可能对人有损害。": "对",
  "未经环保部门批准，不得擅自进口、转让放射性同位素。": "对",
  "易燃气体气瓶与明火距离不小于5米。": "对",
  "装有易燃液体的器皿可置于日光下。": "错",
  "在易燃、易爆、易灼烧及有静电发生的场所，可以使用化纤防护用品。": "错",
  "使用大功率的用电实验设备前，要检查线路是否接地。": "对",
  "水具有导电性，不宜扑救带电设备的火灾，不能扑救遇水燃烧物质或非水溶性燃烧液体的火灾。": "对",
  "电气线路着火，要先切断电源，再用干粉灭火器或二氧化碳灭火器灭火，不可直接泼水灭火，以防触电或电气爆炸伤人。": "对",
  "当手、脚或身体沾湿或站在潮湿的地板上时，可以启动电源开关和触摸电气用具。": "错",
  "遇有电器着火，应先切断电源再救火。": "对",
  "使用手提式灭火顺序为：拔出铁销子拉环、将喷嘴对住火源、人站在上风头、用手压住提手（压手）、这时灭火剂即可喷出。": "对",
  "夏天天气比较炎热，穿凉鞋、拖鞋和镂空的鞋进入实验室试验，比较方便。（ ）": "错",
  "实验室所用仪器设备出现问题时，只需停止实验，然后离开，以免可能的赔偿和处罚。（ ）": "错",
  "实验室有人触电时，抢救人员应该赶紧用手将触电者拉开，帮助触电者脱离电源。（ ）": "错",
  "做实验时要爱护实验设备，同时注意自身的安全，避免发生事故。": "对",
  "只要不影响实验，可以在实验室洁净区域铺床睡觉。": "错",
  "正在进行实验时，可带着防护手套接听电话。": "错",
  "在电气类开放性实验或科研实验室，必须二人以上方可开展实验。": "对",
  "实验室使用电气设备时可以用两眼插头代替三眼插头。": "错",
  "实验室中切勿带电插、接电气线路。": "对",
  "只要耐压标准相同，可以根据需要向实验室中的气瓶改装其它种类的气体。": "错",
  "因为实验需要，可以在实验室存放大量气体钢瓶。": "错",
  "在稀释浓硫酸时，不能将水往浓硫酸里倒，而应将浓硫酸缓缓倒入水中，不断搅拌均匀。": "对",
  "在实验室允许口尝鉴定试剂和未知物。": "错",
  "在实验室内一切有可能产生毒性蒸气的工作必须在通风橱中进行，并有良好的排风设备。": "对",
  "做需要搅拌的实验时，找不到玻璃棒，可以用温度计代替。": "错",
  "做危险实验时必须戴防护眼镜，加氢反应、高压反应必须在特种实验室进行。": "对",
  "做危险化学实验时应佩戴各种眼镜进行防护，包括戴隐形眼镜。": "错",
  "走廊比较通风时，可存放危险化学品。": "错",
  "实验中，进行高温操作时，必须佩戴防高温手套。": "对",
  "气体钢瓶的使用一般是将钢瓶内气体全部用尽方可重新灌装新的同种气体。": "错",
  "仪器设备开机前要先阅读熟悉该机器设备的操作规程。": "对",
  "因实验需要，仪器设备可以随便拆装。": "错",
  "发现实验室被盗或人为破坏，应保护现场并立即报告保卫处。": "对",
  "实验室人员必须定期检查设备、水电线路、门窗等是否完好，如发现问题，必须及时进行维修。": "对",
  "一些低毒、无毒的实验废液可以不经处理，直接由下水道排放。": "错",
  "实验中溅入口中而尚未下咽的毒物，应立即吐出，并用大量水冲洗口腔。": "对",
  "高校实验室科研教学活动中产生和排放的废气、废液、固体废物、噪声、放射性等污染物，应按环境保护行政主管部门的要求进行申报登记、收集、运输和处置。严禁把废气、废液、废渣和废弃化学品等污染物直接向外界排放。": "对",
  "晚上回宿舍时，其在实验室的计算机主机应关闭，显示器一般不用关闭。": "错",
  "高校实验室发生安全事故的主要原因有:操作不慎、设备老化、自然灾害、网络攻击和监管不力。 （）": "对",
  "实验室取用试剂时， 多取的试剂可倒回原瓶，避免浪费。": "错",
  "中华人民共和国境内的车辆驾驶人、行人、乘车人以及与道路交通活动有关的单位和个人，都应当遵守《中华人民共和国道路交通安全法》": "对",
  "公安机关有权收缴、扣留机动车号牌。": "错",
  "持有境外机动车驾驶证的人在中华人民共和国境内可以驾驶机动车辆。": "错",
  "公安机关交通管理部门以外的任何单位或者个人，不得收缴、扣留机动车驾驶证。": "对",
  "未经许可，任何单位和个人不得占用道路从事非交通活动。": "对",
  "车辆、行人遇有交通警察现场指挥时，可以按照交通警察的指挥通行，也可以按照交通信号通行。": "错",
  "机动车行经人行横道时，应当减速行驶;遇行人正在通过人行横道，应当停车让行。": "对",
  "残疾人机动轮椅车、电动自行车在非机动车道内行驶时，最高时速不得超过二十公里。": "错",
  "行人应当在人行道内行走，没有人行道的靠路边行走。": "对",
  "对交通事故损害赔偿的争议，当事人应当先请求公安机关交通管理部门调解;调解不成的，可向人民法院提起民事诉讼。": "错",
  "行人、非机动车及其他设计最高时速低于七十公里的机动车，不得进入高速公路。": "对",
  "在道路上发生交通事故，当事人车辆可以不撤离现场等待交警前来处理。": "错",
  "现行《中华人民共和国道路交通安全法》经第十一届全国人民代表大会常务委员会第二十次会议修订，自2011年5月1日起施行。": "对",
  "行人通过没有交通信号灯、人行横道的路口，或者在没有过街设施的路段横过道路，应当在确认安全后通过。": "对",
  "醉酒驾驶机动车的，处暂扣六个月机动车驾驶证。": "错",
  "醉酒驾驶机动车的，由公安机关交通管理部门约束至酒醒，吊销机动车驾驶证，依法追究刑事责任;五年内不得重新取得机动车驾驶证。": "对",
  "在教练员随车指导下，在道路上可以使用常规车辆学习机动车驾驶技能。": "错",
  "机动车驾驶人初次申领机动车驾驶证后的6个月为实习期。": "错",
  "交通信号灯黄灯亮时，车辆可以快速通行；": "错",
  "在校园内，机动车应当低速行驶，避让行人；有限速标志的，按照限速标志行驶。": "对",
  "自行车、电动自行车载物，高度从地面起不得超过1、5米，宽度左右各不得超出车把0、15米，长度前端不得超出车轮，后端不得超出车身0、3米。": "对",
  "在校园道路上可以学习驾驶非机动车。": "错",
  "在校园道路驾驶自行车、电动自行车时，可以牵引、攀扶车辆或者被其他车辆牵引，或者手中持物。": "错",
  "在校园道路上可以使用滑板、旱冰鞋等滑行工具。": "错",
  "机动车乘客在机动车道上，可以从机动车左右侧下车。": "错",
  "学校、社会团体、企业事业单位应当落实交通安全责任制，加强对所属人员的交通安全教育和车辆的管理工作。": "对",
  "轻便摩托车可以在高架道路上通行。": "错",
  "每年12月2日为“全国交通安全日”": "对",
  "每年12月4日为“全国法制宣传日”": "对",
  "年满16周岁的公民方可申领小型机动车驾驶证。": "错",
  "机动车与机动车、机动车与非机动车发生财产损失事故，当事人对事实及成因无争议的，可以自行协商处理损害赔偿事宜。": "对",
  "当事人对道路交通事故认定有异议的，可以自道路交通事故认定书送达之日起三日内，向上一级公安机关交通管理部门提出书面复核申请。": "对",
  "机动车按照国家规定必须投保交通事故责任强制保险。": "对",
  "机动车按照国家规定必须投保交通事故责任强制保险和商业险。": "错",
  "只要有行人、车辆、道路和环境这四个交通安全要素存在，就有交通安全问题存在。": "对",
  "大学生在校外常见的交通事故，主要发生在行走时和乘坐交通工具时。": "对",
  "交通安全意识淡薄是造成大学生交通安全事故的主要原因之": "对",
  "交通警察指挥不属于交通信号。": "错",
  "根据道路条件和通行的需要，道路划分为机动车道和非机动车道。": "错",
  "任何情况下，行人都只应在人行道内行走。": "错",
  "公安交通管理部门有权视情扣留、吊销机动车驾驶证。": "对",
  "在没有限速标志的道路上，机动车辆应保持安全车速。": "对",
  "机动车辆在通过没有交通信号灯的交叉路口时，应当减速慢行，让行人和优先通行的车辆先行。": "对",
  "电动自行车在非机动车车道内行驶时，最高时速不得超过15公里。": "对",
  "非机动车辆的停放不得妨碍其他车辆和行人通行。": "对",
  "将机动车辆交给未取得机动车驾驶证人员驾驶的，本人不应受到处罚。": "错",
  "损毁、移动、涂改交通设施，造成危害后果，没有构成犯罪的，不应受到处罚。": "错",
  "发生交通事故后，应尽快弄清对方的身份、记住车辆牌号和特征。": "对",
  "校园内的机动车驾驶人，遇到行人和非机动车辆应主动让行。": "对",
  "行走或骑车时，戴耳机听英语和音乐，容易引发交通事故。": "对",
  "自行车应该靠右行驶，不要载人。": "对",
  "乘坐公共汽车和长途汽车，须在站台或指定地点依次候车。": "对",
  "在火车站台上候车，要站在安全线以内。": "对",
  "交通事故的损失是由非机动车驾驶人、行人故意造成的，机动车一方不承担责任。": "对",
  "骑电动车或自行车转弯前须减速慢行，向后探望，伸手示意。（ ）": "对",
  "骑电动车或自行车超越前车时，不应妨碍被超车辆的安全行驶。（ ）": "对",
  "行人过马路时，按照交通信号灯示意或者听从交通警察的指挥通行。（ ）": "对",
  "行人在通过没有交通信号灯或人行横道的路口，不要在车辆临近时突然横穿。（ ）": "对",
  "特殊情况下，可以在非机动车道上骑车逆行。（ ）": "错",
  "为了出行方便，可乘坐私人摩托车或面包车。（ ）": "错",
  "在飞机上，乘客要听从乘务员或者其他机组人员的指挥。（ ）": "对",
  "乘坐火车时，不要在车门或车厢连接处逗留。（ ）": "对",
  "及时报案、抢救伤员、保护现场、控制肇事者，是处理交通事故的基本原则。（ ）": "对",
  "发生交通事故后，如感觉自己的伤情无关大碍，可以当场同对方协商处理。（ ）": "对",
  "在校外发生交通事故后，没有必要告诉自己的老师。（ ）": "错",
  "发生交通事故后，如有人员受伤，第一时间应抢救伤员。（ ）": "对",
  "如有事可以搭乘陌生人的车辆，只要对方车辆挂有牌照。（ ）": "错",
  "在校园内行走、骑车，无需遵守交通规则。（ ）": "错",
  "外出时，乘黑车出了车祸，一样可以得到保险公司的赔偿。（ ）": "错",
  "大学校园内道路窄、人员多，易发生交通事故。（ ）": "对",
  "严禁酒后驾车，不但是保护驾车人安全，同时也是保护他人安全。（ ）": "对",
  "持续闪烁的黄灯信号灯，表示车辆、行人通过时注意探望，确认安全后通过。（ ）": "对",
  "饮酒后不得驾驶机动车，但可以驾驶非机动车。（ ）": "错",
  "在道路上发生交通事故，仅造成轻微财产损失，并且基本事实清楚的，当事人可通过微信小程序中的快处易赔自行处理。（ ）": "对",
  "若要骑行轻便摩托车或者摩托车，都必须考取相应驾驶证。（ ）": "对",
  "未考取摩托车驾驶证驾驶摩托车属于无证驾驶。（ ）": "对",
  "驾驶轻便摩托车时可不佩戴安全头盔。（ ）": "错",
  "乘坐网约车时，发现来车实际车辆号牌与网上显示的车辆号牌不匹配时，任可以继续上车乘坐。（ ）": "错",
  "乘坐机动车时，后排乘客不需要使用安全带。（ ）": "错",
  "学生乘坐摩托车、电动自行车或自行车时应佩戴安全头盔。（ ）": "对",
  "测得的血压数是135/85毫米汞柱，是正常血压。（ ）": "对",
  "成人50kg人体的总血容量是3500-4000亳升左右。（ ）": "对",
  "正常成年人的口腔体温应是36.3°C—37.2°C。（ ）": "对",
  "成人血压一般为90-140/60-90毫米水银柱。（ ）": "对",
  "一般日常所说的血压是指静脉血。（ ）": "错",
  "肾脏是贮存尿液的器官。（ ）": "错",
  "大肠参与化学性消化和吸收。（ ）": "错",
  "大量出血后，本已失去造血功能的黄骨髓可暂时恢复造血功能。（ ）": "对",
  "所谓上呼吸道是指气管以上的呼吸道。（ ）": "对",
  "人喝醉酒而东倒西歪，是酒精使小脑麻痹的结果。（ ）": "对",
  "改善病情，减少患者的痛苦是急救的目的之一。（ ）": "对",
  "细菌性痢疾是夏季最常见的急性肠道传染病，流行范围广、传播快、发病率高、对人类健康危害甚大，特别是洪涝灾害地区，一旦水源受污染，更容易发生和蔓延菌痢。（ ）": "对",
  "一般呼吸道传染病的病原体在外界生存时间很短，如麻疹、流感病毒等，对其必须进行消毒，只做通风换气和保持清洁卫生达不到预防疾病的目的。（ ）": "错",
  "流行性感冒，是一种突然发生、蔓延迅速、感染众多、流行过程短的急性呼吸道传染病。（ ）": "对",
  "结核病的传染源主要是肺结核病人。肺结核病人主要通过咳嗽或打喷嚏等把含有结核菌的微沫散播于空气中。（ ）": "错",
  "乙肝病毒携带者不需要及时治疗。（ ）": "错",
  "乙肝传染需要一定条件，如血液传播、母婴传播和性生活或生活上密切接触。（ ）": "对",
  "为防止乙肝传染，应尽量避免与乙肝病毒携带者一起聚餐。（ ）": "错",
  "人类患上禽流感后，潜伏期一般为7天以内，早期症状与其他流感非常相似，部分患者可有恶心、腹痛、腹泻、稀水样便等消化道症状，有些患者可见眼结膜炎，体温大多持续在39度以上。病人一旦出现以上症状应该及时就医，一旦被怀疑为禽流感病毒感染，应马上住院隔离并报告疫情，防止病情恶化和传染扩散。（ ）": "对",
  "呼吸道传染病，是指病原微生物通过呼吸道侵入人体，并随呼吸道分泌物向外传播，侵入另一易感机体的传染疾病。（ ）": "对",
  "结核是传染病中的常见病，劳累、劳力、劳心、熬夜、减肥节食、体质弱、免疫力差等人容易感染结核病。（ ）": "对",
  "传染病的季节性是指传染病的发病率，在年度内有季节性变化，与温度、湿度的改变有关。（ ）": "对",
  "所有传染病都可以依靠接种疫苗就可以避免，能够在一定程度上提高免疫力，控制疾病的流行。（ ）": "错",
  "卧床休息是流行性感冒高热患者的重要治疗措施之一。（ ）": "对",
  "香烟中有许多有害物质，长期吸烟可能导致气管炎、肺癌、口腔癌、冠心病等。（ ）": "对",
  "变质食品、污染水源是食物中毒的主要传染源，不洗手、不洁餐具和带菌苍蝇是食物中毒的主要传播途径。（ ）": "对",
  "人们摄入含有大量活的细菌或细菌毒素的食品而引起的食物中毒称作细菌性食物中毒。（ ）": "对",
  "动物性中毒食品主要有两种；一是将天然含有有毒成分的动物或动物身体的某一部分当做食品，误食引起中毒反应；二是在一定条件下产生了大量的有毒成分的可食的动物性食品，食用后引起中毒。（ ）": "对",
  "食用有毒蘑菇、发芽马铃薯、曼陀罗、银杏、苦杏仁、桐油等可引起食物中毒，但不会引起死亡。（ ）": "错",
  "食用存放过久的熟菜、蔬菜，腌制不透的酸菜均可能引起亚硝酸盐中毒。（ ）": "对",
  "使用食品添加剂或使用非食品原料可引起中毒。（ ）": "错",
  "化学性食物中毒的处理主要是对症和支持治疗，在处理化学性食物中毒时应突出一个“快”字！及时处理不仅可挽救病人生命同时也可控制事态发展。（ ）": "对",
  "不慎吃了毒蘑菇后，最初可无任何不适，经过几个小时后，轻则恶心呕吐、头昏、乏力，继而流涎、流泪、多汗、瞳孔缩小、腹痛和腹泻；重则抽搐，昏迷而死亡。（ ）": "对",
  "河豚鱼的卵巢和肝脏有剧毒，其次为肾脏、血液、眼睛、鳃和皮肤。我国卫生部门和市场管理部门都规定禁止出售河豚鱼，饮食店也不能应食客要求制作河豚鱼菜肴，否则出现问题后，将要承担严重后果。（ ）": "对",
  "食品生产经营人员取得健康证以后，无需再进行定期健康检查。（ ）": "错",
  "正常的牛奶是带微黄色的。（ ）": "对",
  "消毒后的公共餐具分类贮存在专用贮存柜中，不再需要其他防护措施。（ ）": "错",
  "《中华人民共和国食品安全法》实施后，原有的《中华人民共和国食品卫生法》仍继续有效。（ ）": "错",
  "餐饮服务提供者取得的《餐饮服务许可证》，不得转让、涂改、出借、倒卖、出租。（ ）": "对",
  "餐饮企业的卫生等级经评定后，就不再发生变化，不会有升降级。（ ）": "错",
  "扁豆中含有毒素，如没有加热彻底，食用后会出现恶心、呕吐、腹泻、腹痛等症状。（ ）": "对",
  "食品加工过程中成品与半成品可以混合存放。（ ）": "错",
  "由于亚硝酸盐与食盐外观上很接近，容易误食造成食物中毒，因此应该加强亚硝酸盐的保管。（ ）": "对",
  "吃鲜黄花菜时，放入开水中煮后弃水，捞出后再加温，煮熟后即可食用。（ ）": "对",
  "化学消毒完毕后不一定使用流动水清除餐具表面上残留的消毒剂，去掉异味。（ ）": "错",
  "化学消毒选用的消毒剂必须是经卫生行政部门批准的餐具消毒剂，不能使用非餐具消毒剂进行餐具消毒。（ ）": "对",
  "长期冷藏的食品应定期检查质量，注意有无脂肪酸败迹象，尤其是鱼、肉脂肪变黄，应及时处理。（ ）": "对",
  "食用有毒蘑菇、发芽马铃薯等食品中毒，属细菌性食物中毒。（ ）": "错",
  "为防止食物腐败变质，可将食物储藏在储有化学药品之冰箱或储藏柜内。（ ）": "错",
  "食用有毒蘑菇、发芽马铃薯、曼陀罗、苦杏仁、桐油等可引起食物中毒，但不会引起死亡。（ ）": "错",
  "稳定伤病患者的情绪，给患者帮助和鼓励是急救的原则之一。（ ）": "对",
  "急救知识是要求高级船员掌握的知识。（ ）": "错",
  "猫犬咬伤后立即用流动水冲洗伤口15分钟。（ ）": "对",
  "对溺水者在做人工呼吸之前，应清理口鼻内的异物，包括假牙。（ ）": "对",
  "俯卧压背法主要是用于溺水者的抢救。（ ）": "对",
  "溺水者致死的主要原因是水进入呼吸道而发生的窒息。（ ）": "对",
  "溺水病人清醒后，可以给温热饮料服用，酒也可以。（ ）": "错",
  "电击伤不但可以造成心跳停止，也可以造成烧伤。（ ）": "对",
  "冻伤的病人，可以用酒精搓受伤部位。（ ）": "错",
  "皮肤被强酸液烧伤时，最好是用湿纱布裹起来。（ ）": "错",
  "人身体长时间在低温水中浸泡，就可能会造成冻伤。（ ）": "对",
  "严重冻伤病人应立即用火烤，尽快让其复温。（ ）": "错",
  "对骨折断端已穿出伤口外，应立即将其纳回伤口内，以免引起创口感染。（ ）": "错",
  "骨折固定时，只要不绑扎的过紧，夹板内无需加垫。（ ）": "错",
  "目标是你追求的、实实在在能达到的结果，合理的目标和实际的行动能帮助你实现自己的梦想。（）": "对",
  "错觉是与实际情况不一致的知觉": "对",
  "当刺激事件打破了有机体现有的平衡或超过了个体的能力所及，个体就会感受到压力（）": "对",
  "恋爱失败了，而用功学习，用好成绩来补偿失恋的痛苦，可谓“失之东隅，收之桑榆”这是一种积极的心理防御。（）": "对",
  "小明特别恐惧狗，每当看到狗或听到狗叫时就会做出回避性动作。因此， 恐惧对自己来说是一种保护机制。（）": "对",
  "对他人的第一印象一旦形成，就不会再改变。（）": "错",
  "保密原则是心理咨询中最重要的原则（）": "对",
  "排解愤怒不需要讲究技巧的，只要图一时之快，逞一时之勇，发泄出来就好。（）": "错",
  "心理健康的人，不但能体验到喜怒哀乐，真实地感受到各种情绪，而且能恰当地调控自己的情绪，心胸开阔，热爱生活，积极乐观。（）": "对",
  "我们在面对负性情绪时首先要坦然接纳并面对，然后再想办法采取建设性的方式去解决问题。（）": "对",
  "情绪不可能被调节，也不可能被管理的。 （）": "错",
  "心理咨询就是心理治疗， 效果是一样的。 （）": "错",
  "快乐、愤怒、悲哀和恐惧是人类基本的情绪。（）": "对",
  "目标是你追求的、实实在在能达到的结果，合理的目标和计划能帮助你实现自己的梦想。（）": "对",
  "一个想自杀的开始表现慷慨和分享个人财产，表明这个人有好转和恢复的迹象。（）": "错",
  "危机干预是指国外常用于自杀患者和自杀企图者的一种有效的心理社会干预方法（）": "对",
  "态度是一种稳定的心理倾向，但又不是一成不变的。（）": "对",
  "心理问题是指所有各种心理及行为异常的情形，心理的“正常”与“异常”之间并没有明确的和绝对的界限，而是一种连续状态的两个极端，心理问题是普遍存在的，只是程度不同而已。（）": "对",
  "每个人晚上都会做梦，梦是一个人正常的心理现象。（）": "对",
  "一般来说，男性的数学与空间知觉能力优于女性。（）": "对",
  "小明特别恐惧狗，每当看到狗或听到狗叫时就会做出回避性动作。因此，恐惧对自己来说是一种保护机制。（）": "对",
  "心理健康状态是静止的，固定不变的。（）": "错",
  "明明小学时的一次作文得到老师表扬，以后语文老师常常鼓励他写出更好的文章，明明现在成了某报社的主编。这说明了权威人物的积极暗示对个人成长起重要作用。（）": "对",
  "高度烦躁不安的人不适宜完成智力性工作，因为他们处于低自我评价中。（）": "对",
  "动机越强越有利于解决问题。（）": "错",
  "长期的高焦虑会引起高血压，胃溃疡（）": "对",
  "很多人都有过入睡困难、睡眠不好的经历，这种现在通常称为失眠。（）": "对",
  "心理咨询主要针对的是不正常人（）": "错",
  "精神疾病是可以预防和治疗的。（）": "对",
  "精神卫生宣传教育工作的主要内容是：使广大人民群众懂得常见精神疾病的预防知识，和使用抗精神药物的注意事项。（）": "对",
  "国家鼓励和支持新闻媒体、社会组织开展精神卫生的公益性宣传，普及精神卫生知识，引导公众关注心理健康，预防精神障碍的发生。（）": "对",
  "经常总结经验有助于我们在学习中找到适合自己的学习方法。（）": "对",
  "社交恐惧症是一种不可以治疗的疾病。（）": "错",
  "只要提高自己的人格魅力，你就能在人际关系中处于不败之地。（）": "错",
  "在人际交往过程中，我们主动地去和人们交谈能获得别人的注意，所以，在人际交往过程中，倾听是不被提倡使用的。（）": "错",
  "假如你想赞美你的一个朋友，公开赞美比你们私下赞美效果更好。（）": "对",
  "在人际交往过程中，我们既要学会赞美别人，也要批评别人，二者是不矛盾的。（）": "对",
  "情绪本身并无是非、对错、好坏之分，每一种情绪，即使是消极或负面情绪，都有它的价值和功能。（）": "对",
  "大凡心理健康的人，不但能体验到喜怒哀乐，真实地感受到各种情绪，而且能恰当地调控自己的情绪，心胸开阔，热爱生活，积极乐观。（）": "对",
  "情绪不可能被调节，也不可能被管理的。（）": "错",
  "我们在面对负性情绪时首先要坦然接纳并体验，然后再想办法采取建设性的方式去解决问题。（）": "对",
  "大学生已经是成年人了，所以大学生的人格发展具有稳定性。（）": "错",
  "正确的自我意识是指在日常生活中，我们能够对自己进行客观地、恰如其分地评价，认识自己的长处和不足，能够接纳自己，对自己有合理的期望，自尊自信。（）": "对",
  "在培养青年学生创造力时，只需要培养他们的创造性思维就可以了。（）": "错",
  "健康生活方式主要包括合理膳食、适量运动、戒烟限酒、心理平衡4个方面。（）": "对",
  "睡眠、饮食或体重明显增减，过度疲劳，体质或个人状况下降是心理危机的一些表现。（）": "对",
  "大学生心理危机给自身带来生命安全的损失，但不对学校公共利益造成损失。（）": "错",
  "人的心理状态虽受社会生活环境的制约，但可以通过各种努力进行预防和调适，维护心理平衡，达到心理健康。（）": "对",
  "心理咨询与心理治疗是一样的。（）": "错",
  "大学生心理障碍常见类型有焦虑症、狭隘与抑郁、强迫症、神经衰弱、怯懦与自卑、狂妄与自大等。（）": "对",
  "心理咨询是借助一种特殊的人际关系，运用心理学理论、知识和方法，通过语言、文字及其他信息传递方式，给咨询对象以帮助、启发和指导的过程。（）": "对",
  "大学生心理咨询的形式有个别心理咨询、团体心理咨询、网络心理咨询等。（）": "对",
  "心理障碍是可以通过各种努力来进行预防和调适，从而达到心理健康。（）": "对",
  "听音乐、深呼吸等可以帮助人们缓解不良情绪。（）": "对",
  "只有心理有疾病的人才有必要进行心理咨询。（）": "错",
  "人人都可以进行心理咨询。（）": "对",
  "大学生在学习过程中，不会产生什么心理障碍。（）": "错",
  "大学生心理障碍就是人们通常所说的\"精神病”（）": "错",
  "心理障碍几乎人人都可能遇到，如失恋、落榜、人际关系冲突造成的情绪波动、失调，一段时期内不良心境造成的兴趣减退、生活规律紊乱甚至行为异常、性格偏离等等。（）": "对",
  "大学生是处于特定年龄阶段的特殊群体，应具有与年龄、角色相应的心理行为特征。（）": "对",
  "社会心理危机主要表现为迷茫失落、谣言散布、怀疑真相与人际冷漠。（ ）": "对",
  "地震时只要注意不被地板上的不稳定物品砸伤就可以了，天花板上的物品如灯具是不会掉落下来的。（ ）": "错",
  "地震时若正在搭乘电梯，可将操作盘上各楼层的按钮全部按下。电梯一旦停下，就迅速离开电梯。（ ）": "对",
  "除了不可抗力外，人为活动因素也可诱发山洪灾害。（ ）": "对",
  "台风眼地区是台风灾害最严重的地区。（ ）": "错",
  "开车时如遇地震，要尽快安全地停车，然后待在车内，蹲伏于座位旁;如果停在较空旷安全的地带，也可走出车外。（ ）": "对",
  "台风中心的风力最大。（ ）": "错",
  "据统计，在世界上，风暴潮灾害是伤亡最多的一种海洋灾害。（ ）": "对",
  "预防山洪灾害的\"明白卡”要发放到村、户。（ ）": "对",
  "大江大河出海口的三角洲地区是风暴潮灾害最严重的地区。（ ）": "对",
  "地震时应打开出入的门。（ ）": "对",
  "台风是诱发海啸的原因之一。（ ）": "错",
  "海洋灾害主要包括风暴潮灾害、海浪灾害、水土流失、海雾灾害、温室效应、海啸灾害等。（ ）": "错",
  "河床干枯了，就可以在河床上修房子。（ ）": "错",
  "我国寒潮南方比北方严重。（ ）": "错",
  "当寒潮来临之前天气要暖和一两天。（ ）": "对",
  "灾害发生后，自救互救是主要的救灾方式。（ ）": "对",
  "用形象的话说，风暴潮灾害是“暴雨、洪水下泄、海浪上涌”三碰头现象。（ ）": "对",
  "黄河是一条“悬河”。（ ）": "对",
  "梅雨是黄河流域的一种气象现象。（ ）": "错",
  "海洋中产生赤潮的原因是海洋中的原核生物和真核生物过度繁殖。（ ）": "对",
  "海水倒灌会造成地面沉降。（ ）": "对",
  "寒潮有利于农业养殖。（ ）": "错",
  "出于防灾目的，居室中不要把重物置于高架上。（ ）": "对",
  "预防赤潮无所谓海水富养化。（ ）": "错",
  "山洪暴发时若在山上来不及逃走，可用绳子将身体绑在大树上。（ ）": "对",
  "风暴潮是稍弱于台风的一种大风。（ ）": "错",
  "中国最早发现地面沉降的城市是北京。（ ）": "错",
  "热带风暴中心附近最大平均风力为8~9级。（ ）": "对",
  "寒潮警报分为蓝、黄、橙、红四种。（ ）": "对",
  "台风的破坏力主要由强风、暴雨和风暴潮三个因素引起。（ ）": "对",
  "寒潮有利于消灭病虫害。（ ）": "对",
  "东北地区没有台风。（ ）": "错",
  "在我国发生海啸比发生台风的风险大。（ ）": "错",
  "赤潮是一种红色的潮汐。（ ）": "错",
  "寒潮会造成农作物大量死亡。（ ）": "对",
  "手机、哨子、旗帜、颜色鲜明的衣服等都可用作水灾后求救的联络工具。（ ）": "对",
  "预报调度工作是防洪应急管理的一个重要环节。（ ）": "对",
  "为防范洪水灾害，农村建房时，应选择地势较高、坡势较缓的房址。（ ）": "对",
  "注重监测、预报、预警可以预防寒潮。（ ）": "对",
  "赤潮本来是一种自然的海洋现象，但随着工业化的发展，现在的赤潮灾害也带有人为灾害的属性。（ ）": "对",
  "热带风暴是台风的另一名称。（ ）": "错",
  "在山谷中发现溪水突然混浊时，应警惕山洪暴发的危险，赶快逃离山谷。（ ）": "对",
  "合成孔径雷达检测是检测地面沉降的方法。（ ）": "对",
  "寒潮常伴有大风与降水。（ ）": "对",
  "地震主震结束后，学校的学生疏散时，要有顺序，还要以书包等保护头部。（ ）": "对",
  "在受赤潮侵扰海域捕捞的鱼吃了没事。（ ）": "错",
  "寒潮特点：降温快、温度低、来势猛、风力强、规模大、范围广。（ ）": "对",
  "地震发生时可以在立交桥下避灾。 （ ）": "错",
  "无论在任何情况下，起吊的重物之下严禁站人。（ ）": "对",
  "特种作业人员未经专门的安全作业培训，未取得特种作业操作资格证书，上岗作业导致事故的，应追究生产经营单位有关人员的责任。（ ）": "对",
  "锻造、金工实习期间要穿好工作服、工作帽鞋。（ ）": "对",
  "激光机床工作时可以用肉眼直接观察加工部分。（ ）": "错",
  "短信报警的电话号码为 96110。 （）": "错",
  "国家不向任何恐怖活动组织和人员作出妥协，但可以向部分恐怖活动人员提供庇护或者给予难民地位。（）": "错",
  "国家反诈中心统一预警专号为 110。（）": "错",
  "犯罪动机是犯罪主观方面的构成要件。（）": "错",
  "犯罪目的不是犯罪的构成要件，仅是量刑情节。（）": "错",
  "故意或过失是所有犯罪在主观方面的必要要件。（）": "对",
  "年满16周岁的并具有刑事责任能力的自然人，均可构成抢劫罪的主体。（）": "错",
  "无限防卫属于非正当防卫行为。（）": "错",
  "故意用驾车的方式杀害、伤害特定人的，以交通肇事罪定罪处罚。（）": "错",
  "故意用驾车撞人的方式，在公共场合撞死撞伤不特定多人的，应该以故意杀人罪、故意伤害罪定罪处罚。（）": "错",
  "已满十四周岁不满十八周岁的人违反治安管理的，从轻或者减轻处罚；不满十四周岁的人违反治安管理的，不予处罚，但是应当责令其监护人严加管教。（）": "对",
  "违反治安管理有下列情形之一的，从重处罚：（一）有较严重后果的；（二）教唆、胁迫、诱骗他人违反治安管理的；（三）对报案人、控告人、举报人、证人打击报复的；（四）六个月内曾受过治安管理处罚的。（）": "对",
  "某高校几名大二同学在宿舍喝酒，期间，一人去卫生间，一些同学正在洗脸刷牙，醉酒者脚一滑险些跌倒，他便恼羞成怒说有人嘲笑他，开始辱骂追打其他同学，其余喝酒者闻讯也拿着啤酒瓶挨屋打人，致使其他宿舍两名同学受伤。这几名喝酒的同学涉嫌寻衅滋事罪罪名。（）": "对",
  "二氧化碳灭火器可以扑救钾、钠、镁金属火灾。（）": "错",
  "一氧化碳的爆炸极限是 12.5%-74.5%，也就是说，一氧化碳在空气中的浓度小于 12.5%时，遇明火时，这种混合物也不会爆炸。（）": "对",
  "从消防观点来说，液体闪点就是可能引起火灾的最高温度。（）": "错",
  "纽约世贸中心大楼在“9。11”事件中倒塌的原因是由于钢结构被烧后支撑力减弱引起的。（）": "对",
  "“对错C 干粉灭火器”的意思是只能扑灭 对 类、错 类和 C 类火灾。（）": "错",
  "公共娱乐场所在营业期间动火施工，动火部门和人员应按照单位的用火管理制度办理审批手续，落实现场监护人。（）": "错",
  "泡沫灭火器可用于电气火灾（）。（）": "错",
  "在电动机使用过程中，如发现有不正常声响，局部温升或嗅到绝缘漆过热产生的焦味，电机倒转，应立即切断电源，并报告教师进行检查。（）": "对",
  "高校实验室发生安全事故的主要原因有:操作不慎、设备老化、自然灾害、网络攻击和监管不力。（）": "对",
  "在实验室同时使用多种电器设备时，应计算所有用电的总容量，它应小于实验室的设计容量。（ ）": "对",
  "12周岁以上学生骑自行车或16周岁以上学生骑电动自行车时应佩戴安全头盔。（ ）": "对",
  "正常成年人的心跳次数是60-100次/分。（ ）": "对",
  "丙型肝炎由于其症状不明显，病情会在不知不觉中持续进展，如果得不到及时诊治，将发展成为肝硬化和肝癌。是一种被称为“沉默杀手”的传染性疾病。（ ）": "对",
  "禽流感的预防：除通常传染病的预防措施外不接触带病或病死禽类。当出现发热、畏寒等异常症状时及时就医。（ ）": "对",
  "病毒病主要借助于雨水、流水、昆虫等作为媒介传播，在病残体、土壤、种子中过冬，在高温、高湿条件下易发病。（）": "错",
  "食品广告的内容应当真实合法，不得含有虚假、夸大的内容，但可以涉及疾病预防、治疗功能。（ ）": "错",
  "三度烧伤病人，常因剧痛而发生休克。（ ）": "错",
  "烧伤深度的估计是米用III度四分法。（ ）": "对",
  "骨折已错位、变形应立即进行复位，以防畸形愈。": "错",
  "所有的模仿行为都是天生的。（）": "错",
  "人的情绪来自人所遭遇的事情本身。（）": "错",
  "患者在出现伤害自身、危害他人安全时就可以实施保护性医疗措施。（）": "错",
  "危机是危险的，因为它可能导致当事人的严重病态，甚至在心理崩溃之中走向万劫不复的深渊；危机又是机会，它可能使当事人学会掌握有效的应对方法，并且利用这一机会使自己获得成长。（）": "对",
  "寒潮有可能破坏工矿中的各种管道和阀门。（）": "对",
  "地震避灾时应面向窗户。（ ）": "错",
  "龙卷风是云层中雷暴的产物。（ ）": "对",
  "金属火灾属于对类火灾（）": "错",
  "抽取地下水可以避免地面沉降。（ ）": "错",
  "大量开采地下水会使地面沉降。（ ）": "对",
  "防汛期是河水上涨和回落到某一高水位必须进行防守的时段。（ ）": "对",
  "地震时遇到化工厂着火、毒气泄漏，要尽量顺风跑，并用湿毛巾捂住口鼻。（ ）": "错"
}